Repository: VadymRud/nedvizh
Catalog: paid_services/locale/*/LC_MESSAGES/django.po
Languages: uk

source: пополн: бонус
uk: поповн: бонус

source: пополн: платежная система
uk: поповн: платіжна система

source: возврат остатка за пакет обновлений
uk: повернення залишку за пакет оновлень

source: возврат при отмене тарифа
uk: повернення при відміні тарифу

source: возврат остатка при остановке тарифа
uk: повернення залишку при зупинці тарифу

source: пополн: новогодняя акция
uk: поповн: новорічна акція

source: пополн: через промо-код
uk: поповн: через промо-код

source: пополн: бонус при регистрации
uk: поповн: бонус при регістрації

source: пополн: счет-фактура
uk: поповн: рахунок-фактура

source: пополн: бонус с ТВ рекламы
uk: поповн: бонус з ТВ реклами

source: пополн: бонус по системе лояльности
uk: поповн.: бонус по програмі лояльності

source: перевод: к пользователю
uk: переказ: до користувача

source: перевод: от пользователя
uk: переказ: від користувача

source: тариф: улучшение
uk: тариф: покращення

source: оплата премиум объявления
uk: оплата преміум оголошення

source: оплата эксклюзивного объявления
uk: оплата ексклюзивного оголошення

source: размещ: VIP
uk: розміщ: VIP

source: размещ: зарубеж mesto.ua
uk: розміщ: зарубіж mesto.ua

source: размещ: зарубеж партнеры
uk: розміщ: зарубіж партнери

source: размещ: возврат
uk: розміщ: повернення

source: оплата счета по посуточной аренде
uk: оплата рахунку з подобової оренди

source: оплата участия в тренинге
uk: оплата участі в тренінгу

source: оплата 3D дизайна
uk: оплата 3D дизайну

source: оплата обновления объявлений
uk: оплата оновлення оголошень

source: оплата за выделенный номер
uk: оплата за виділений номер

source: оплата продления CRM
uk: оплата продовження CRM

source: ппк: лид (устаревш)
uk: ппк: лід (застаріле)

source: ппк: заказ
uk: ппк: замовлення

source: ппк: звонок
uk: ппк: дзвінок

source: ппк: звонок пропущ
uk: ппк: дзвінок пропущенний

source: ппк: возврат за звонок
uk: ппк: повернення за дзвінок

source: оплата пакетного обновления
uk: оплата пакетного оновлення

source: оплата автоматического обновления
uk: оплата автоматичного оновлення

source: коррекция транзакции
uk: корекція транзакції

source: пользователь
uk: користувач

source: сумма грн
uk: сума грн

source: время события
uk: час події

source: комментарий
uk: коментар

source: заметка пользователя
uk: нотатка користувача

source: Программа лояльности - пополнение баланса для транзакции #%d
uk: Програма лояльності - поповнення балансу для транзакції #%d

source: объявление
uk: оголошення

source: время начала
uk: час початку

source: время окончания
uk: час закінчення

source: транзакция оплаты
uk: транзакція оплати

source: каталог недвижимости
uk: каталог нерухомості

source: название
uk: назва

source: лимит объявлений
uk: ліміт оголошень

source: интервал обновления, дней
uk: інтервал оновлення, днів

source: продолжительность, дней
uk: тривалість, днів

source: тарифы
uk: тарифи

source: %d объявление
uk: %d оголошення

source: регион
uk: регіон

source: начало
uk: початок

source: окончание
uk: закінчення

source: Квитанция об оплате с сайта Mesto.UA
uk: Квитанція про оплату з сайту Mesto.UA

source: Размещение объявлений
uk: Розміщення оголошень

source: VIP объявление
uk: VIP оголошення

source: Тарифный план
uk: Тарифний план

source: Зарубежные каталоги
uk: Зарубіжні каталоги

source: Виртуальные туры 360
uk: Віртуальні тури 360

source: Имя
uk: Ім'я

source: Город
uk: Місто

source: Организация
uk: Організація

source: <div class="text-36">Спасибо!</div>Мы свяжемся с Вами в кратчайшее время
uk: <div class="text-36">Дякуємо!</div>Ми зв'яжемося з Вами в найкоротший час

source: Экспертная проверка жилья
uk: Експертна перевірка житла

source: Тип недвижимости
uk: Тип нерухомості

source: Оценка недвижимости
uk: Оцінка нерухомості

source: Услуги нотариуса
uk: Послуги нотаріуса

source: Юридические услуги
uk: Юридичні послуги

source: Название проекта
uk: Назва проекту

source: Тип комнаты
uk: Тип кімнати

source: Особые пожелания
uk: Особливі побажання

source: 3D интерьер
uk: 3D інтер'єр

source: Напоминание об окончании тарифного плана
uk: Нагадування про закінчення тарифного плану

source: Ваш аккаунт неактивен
uk: Ваш аккаунт неактивний

source: Активируйте свои объявления
uk: Активуйте свої оголошення

source: <span class="pink">%s</span> вы пытались совершить оплату на сумму <span class="pink">%s</span> грн.<br/>
uk: <span class="pink">%s</span> ви намагалися зробити оплату на суму <span class="pink">%s</span> грн.<br/>

source: Данная сделка не была завершена.<br/>Вы можете произвести оплату повторно на странице "<a href="%s">Мои счета</a>".
uk: Дана угода не була завершена.<br/>Вы можете зробити оплату повторно на сторінці "<a href="%s">Мои счета</a>".

source: Задавайте вопросы
uk: Задавайте питання

source: Заказывая услуги через портал Mesto.ua, вы получаете гарантированную скидку. Мы сотрудничаем только с проверенными партнерами.
uk: Замовляючи послуги через портал Mesto.ua, ви отримуєте гарантовану знижку. Ми співпрацюємо тільки з перевіреними партнерами.

source: С НАМИ ВЫГОДНО
uk: З нами вигідно

source: Покупая квартиру в новострое - <b>убедись в надежности застройщика</b>
uk: Купуючи квартиру в новобудовi - <b>переконайся в надiйностi забудовника</b>

source: Выбирай: заказ оценки сейчас либо годы протестов и судов с застройщиком
uk: Обирай: замовлення оцінки зараз або роки протестів і судів із забудовником

source: проверка документов
uk: перевірка документів

source: имидж застройщика
uk: імідж забудовника

source: юридическая оценка рисков
uk: юридична оцінка ризиків

source: техническая характеристика
uk: технічна характеристика

source: Готовы купить новую квартиру, но боитесь быть обманутыми? Значит, вы правильно подходите к вопросу: <b>в Украине уже приостановлено или законсервировано более 2433 новостроек</b>, а квартиры в них еще продаются!
uk: Готові купити нову квартиру, але боїтеся бути обдуреними? Значить, ви правильно підходите до питання: <b>в Україні вже припинено або законсервовано понад 2433 новобудов</b>, а квартири в них досі продаються!

source: Основные риски при покупке новостроя
uk: Основні ризики при покупці новобудови

source: Потерять свои честно заработанные деньги
uk: Втратити свої чесно зароблені гроші

source: Потерять и средства, и квартиру
uk: Втрата грошей і часу

source: Потратить годы на суды с застройщиком
uk: Витратити роки на суди із забудовником

source: О чем молчит ваш застройщик, но вам стоит об этом знать
uk: Про що мовчить ваш забудовник, але вам варто про це знати

source: строительство без разрешений
uk: будівництво без дозволів

source: отсутствие технических условий
uk: відсутність технічних умов

source: не имеет права на землю
uk: не має права на землю

source: строит на незаконно отчужденном участке
uk: будує на незаконно відчуженій ділянці

source: не платит налоги
uk: не платить податки

source: является участником судебных процессов
uk: є учасником судових процесів

source: незаконно продает недвижимость
uk: незаконно продає нерухомість

source: искусственно "замораживает" стройку
uk: штучно "заморожує" будівництво

source: оформляет фальшивые документы
uk: оформляє фальшиві документи

source: <b>Защити себя от мошенников</b>
uk: <b>Захисти себе від шахраїв</b>

source: Узнать больше
uk: Дізнатися більше

source: 5 простых шагов к безопасной покупке жилья
uk: 5 простих кроків до безпечного придбання житла

source: Устная консультация
uk: Усна консультація

source: Оставь свои контакты на сайте и наши менеджеры свяжутся с вами в течении 1 часа
uk: Залиш свої контакти на сайті і наші менеджери зв'яжуться з вами протягом 1 години

source: Оформление заявки и выбор пакета услуг для юридического анализа интересующей вас недвижимости
uk: Оформлення заявки і вибір пакета послуг для юридичного аналізу нерухомості, яка вас цікавить

source: Согласование
uk: Узгодження

source: Подбираем оптимальный перечень услуг, исходя из ваших пожеланий и требований
uk: Підбираємо оптимальний перелік послуг, грунтуючись на ваших побажаннях і вимогах

source: Внесение оплаты удобным для вас способом
uk: Внесення оплати зручним для вас способом

source: Подробный профессиональный юридический анализ новостройки, наличие всей необходимой докмуентации и пр., консультация юриста по вопросам инвестирования
uk: Детальний професійний юридичний аналіз новобудови, наявність всієї необхідної докмуентаціі тощо, консультація юриста з питань інвестування

source: Базовый анализ новостроя
uk: Базовий аналіз новобудови

source: Самостоятельно достаточно сложно правильно определить возможные неприятности и оценить последствия оформления сделок с недвижимостью.
uk: Самостійно досить складно правильно визначити можливі ризики і оцінити наслідки оформлення угод з нерухомістю.

source: <b>Mesto.ua</b> поможет вам в этом.
uk: <b>Mesto.ua</b> допоможе вам в цьому.

source: Выезд специалиста и получение необходимого пакета документов
uk: Виїзд фахівця і отримання необхідного пакету документів

source: Общие сведения о объекте недвижимого имущества
uk: Загальні відомості про об'єкт нерухомого майна

source: Наличие документов на земельный участок
uk: Наявність документів на земельну ділянку

source: Наличие разрешительных документов на начало строительства и его проведение
uk: Наявність дозвільних документів на початок будівництва і його проведення

source: Определение полномочий продавца и описание схемы инвестирования
uk: Визначення повноважень продавця і опис схеми інвестування

source: Проверка продавца и описание схемы инвестирования
uk: Перевірка продавця і опис схеми інвестування

source: Анализ имиджа застройщика
uk: Аналіз іміджу забудовника

source: Техническая характеристика строительных работ
uk: Технічна характеристика будівельних робіт

source: Цена
uk: Ціна

source: Что мы предлагаем?
uk: Що ми пропонуємо?

source: профессиональные юристы из ТОП 100 юридических компаний Украины
uk: професійні юристи з ТОП 100 юридичних компаній України

source: полная информация о вашей будущей квартире, доме, инфраструктуре и людях, которым вы доверяете свои деньги
uk: повна інформація про вашу майбутню квартиру, будинок, інфраструктуру і людей, яким ви довіряєте свої гроші

source: гибкие условия оплаты, варианты для любого бюджета (от 2000 грн!)
uk: гнучкі умови оплати, варіанти для будь-якого бюджету (від 2000 грн!)

source: максимально сжатые сроки подготовки без потери качества
uk: максимально стислі терміни підготовки без втрати якості

source: С НАМИ ВЫГОДНО!
uk: З НАМИ ВИГІДНО!

source: Мы работаем только с лучшими юристами
uk: Ми працюємо тільки з кращими юристами

source: Юридическое сопровождение обеспечивает официальный партнер MESTO.UA - юридическая компания <b class="green">DOMINION</b>
uk: Юридичний супровід забезпечує офіційний партнер MESTO.UA - юридична компанія <b class="green">DOMINION</b>

source: Это известное адвокатское объединение, которое уже больше 10 лет ведет успешную юридическую практику и специализируется в сфере <b>недвижимости и строительства</b>.
uk: Це відоме адвокатське об'єднання, яке вже більше 10 років веде успішну юридичну практику і спеціалізується в сфері <b>нерухомості і будівництва </b>.

source: В 2016 компания вошла в "ТОП 100 Юридических компаний Украины" по версии "Юридическая практика".
uk: З 2016 компанія увійшла в "ТОП 100 Юридичних компаній України" за версією "Юридична практика".

source: Достижения DOMINION в цифрах
uk: Досягнення DOMINION в цифрах

source: объектов недвижимости были возвращены клиентам
uk: об'єктів нерухомості були повернуті клієнтам

source: сэкономили наши клиенты на налоговых отчислениях
uk: наші клієнти заощадили на податкових відрахуваннях

source: инвестиций уберегли клиенты
uk: інвестицій зберегли клієнти

source: компенсации получили наши клиенты
uk: компенсації отримали наші клієнти

source: Юридическое сопровождение
uk: Юридичний супровід

source: с помощью официального партнера юридической компании <b class="blue">СЕМЕЙСТВО</b>
uk: за допомогою офіційного партнера юридичної компанії <b class="blue">РОДИНА</b>

source: Адвокатское объединение "Семейство" ведет успешную судебную практику по вопросам недвижимости начиная с 2003 г.
uk: Адвокатське об'єднання "Сімейство" веде успішну судову практику з питань нерухомості починаючи з 2003 р.

source: Адвокатское объединение "Семейство" сопровождает судебные дела в 22 областях Украины и имеет представительства в США, Автралии, Турции и Европейском Союзе.
uk: Адвокатське об'єднання "Сімейство" супроводжує судові справи в 22 областях України і має представництва в США, Автралії, Туреччині та Європейському Союзі.

source: Профиль деятельности компании - предоставление юридических услуг в сфере семейного права, налогового права, судебного производства, недвижимости и строительства.
uk: Профіль діяльності компанії - надання юридичних послуг в сфері сімейного права, податкового права, судового провадження, нерухомості і будівництва.

source: Даем год гарантии на то, что если не учтем что-то при покупке, то вернем вам деньги за наши услуги, либо будем отстаивать Ваши интересы в судах бесплатно.
uk: Даємо рік гарантії на те, що якщо не врахуємо щось при покупці, то повернемо вам гроші за наші послуги, або будемо відстоювати Ваші інтереси в судах безкоштовно.

source: Перечень услуг от
uk: Перелік послуг від

source: Экспертиза
uk: Експертиза

source: Сопровождение
uk: Супровід

source: Полный
uk: Повний

source: Юридическая экспертиза документов
uk: Юридична експертиза документів

source: Юридическое сопровождение заключения договора
uk: Юридичний супровід укладення договору

source: Полное юридическое сопровождение (до получения права собственности)
uk: Повний юридичний супровід (до отримання права власності)

source: Консультация
uk: Консультація

source: Проверка полномочий продавца
uk: Перевірка повноважень продавця

source: Проверка законности строительства
uk: Перевірка законності будівництва

source: Проверка правоустанавливающих документов на недвижимость
uk: Перевірка правовстановлюючих документів на нерухомість

source: Проверка законности договорной схемы продаж
uk: Перевірка законності договірної схеми продажів

source: Проверка объекта недвижимость в государственных реестрах (касательно имущественных прав наобъект недвижимости, наличия запретов, арестов, ипотек)
uk: Перевірка об'єкта нерухомості в державних реєстрах (щодо майнових прав на об'ект нерухомості, наявності заборон, арештів, іпотек)

source: Проверка продавца недвижимости в государственных реестрах
uk: Перевірка продавця нерухомості в державних реєстрах

source: Проверка прав на земельный участок
uk: Перевірка прав на земельну ділянку

source: Определение и анализ рисков в договоре
uk: Визначення та аналіз ризиків в договорі

source: Согласование существенных условий договора с продавцом
uk: Узгодження існуючих умов договору з продавцем

source: Выезд юриста на подписание договора
uk: Виїзд юриста на підписання договору

source: Юридическое сопровождение правоотношений с продавцом (застройщиком) до момента получения права собственности на объект недвижимости
uk: Юридичний супровід правовідносин з продавцем (забудовником) до моменту отримання права власності на об'єкт нерухомості

source: Досудебное урегулирование споров с продавцом (застройщиком) обслуживающими организациями после оформления права собственности на объект недвижимости (касательно придомовых территорий, обслуживания…)
uk: Досудове врегулювання спорів з продавцем (забудовником) обслуговуючими організаціями після оформлення права власності на об'єкт нерухомості (щодо прибудинкових територій, обслуговування...)

source: Юридическая оценка законности уже заключённых соглашений касательно объектов недвижимости
uk: Юридична оцінка законності вже укладених угод щодо об'єктів нерухомості

source: Контроль за исполнением условий договора сторонами
uk: Контроль за виконанням умов договору сторонами

source: Правовой анализ возможности выхода из проблемного строительства
uk: Правовий аналіз можливості виходу з проблемного будівництва

source: от
uk: від

source: Заказать звонок
uk: Замовити дзвінок

source: Свяжитесь с нами:
uk: Зв'яжіться з нами:

source: Ольга Кулиш
uk: Ольга Куліш

source: Директор отдела по работе с застройщиками
uk: Директор відділу по роботі із забудовниками

source: Свяжитесь с нами!
uk: Зв'яжіться з нами!

source: Вышлите нам свои данные и мы с вами свяжемся
uk: Вишліть нам свої дані і ми з вами зв'яжемося

source: Заявка принята, с Вами свяжутся.
uk: Заявка прийнята, з Вами зв'яжуться

source: Связаться с нами
uk: Зв'язатися з нами

source: Выберите способ размещения объявления
uk: Виберіть спосіб розміщення оголошення

source: Перед тем, как начать добавлять обьявления, выберите одну из двух предложенных моделей работы с сайтом.
uk: Перед тим, як почати додавати оголошення, виберіть одну з двох запропонованих моделей роботи з сайтом.

source: При необходимости, вы сможете в любой момент перейти с одной модели на другую.
uk: При необхідності, ви зможете в будь-який момент перейти з однієї моделі на іншу.

source: Срок публикации объявлений 30 - 365 дней;
uk: Термін публікації оголошень 30 - 365 днів;

source: Стоимость размещения зависит от количества объявлений;
uk: Вартість розміщення залежить від кількості оголошень;

source: Тарифные планы
uk: Тарифні плани

source: Выберите один из тарифов размещения объявлений
uk: Виберіть один з тарифів розміщення оголошень

source: Выбрать
uk: Вибрати

source: Срок публикации объявлений неограничен;
uk: Термін публікації оголошень необмежений;

source: Стоимость размещения минимальное пополнение;
uk: Вартість розміщення мінімальне поповнення;

source: Оплата услуг после принятого звонка/заявки;
uk: Оплата послуг після прийнятого дзвінка/заявки;

source: Данные клиента всегда при вас.
uk: Дані клієнта завжди з вами.

source: Оплата за звонок
uk: Оплата за дзвінок

source: Оплачиваете только звонок клиента,<br/> обратившегося с сайта mesto.ua
uk: Оплачуєте тільки дзвінок клієнта,<br/> який звернувся з сайту mesto.ua

source: Размещение от 1 до 40 объявлений
uk: Розміщення від 1 до 40 оголошень

source: Разные виды обращений от клиентов (звонки,заявки)
uk: Різні види звернень від клієнтів (дзвінки, заявки)

source: Автоматическое обновление объявлений каждые 7 дней
uk: Автоматичне оновлення оголошень кожні 7 днів

source: Возможность взаимозаменять объявления
uk: Можливість замінювати оголошення

source: Выбор "рабочего времени" агентства, которое будет указано в ваших объявлениях
uk: Вибір "робочого часу" агентства, який буде вказано у ваших оголошеннях

source: Приобретения услуги VIP размещения
uk: Придбання послуги VIP розміщення

source: <b>Продавайте недвижимость <br/> быстрее</b> при помощи 3D дизайна<br/> ваших объектов
uk: <b>Продавайте нерухомість <br/> швидше</b> за допомогою 3D дизайну<br/> ваших об'єктів

source: Покажите вашим клиентам их будущее в новой квартире.<br/> Загружайте фото квартиры и получите готовый 3D дизайн объекта в желаемом стиле.
uk: Покажіть вашим клієнтам їх майбутнє в новій квартирі.<br/> Завантажуйте фото квартири і отримайте готовий 3D дизайн об'єкта в бажаному стилі.

source: Заказать
uk: Замовити

source: Повышайте привлекательность ваших объектов недвижимости
uk: Підвищуйте привабливість ваших об'єктів нерухомості

source: Используя виртуальный сервис 3D дизайн фото Вы помогаете клиентам визуализировать будущий дизайн новой квартиры или дома, а также повышаете привлекательность ваших объявлений.
uk: Використовуючи віртуальний сервіс 3D дизайн фото Ви допомагаєте клієнтам візуалізувати майбутній дизайн нової квартири або будинку, а також підвищуєте привабливість ваших оголошень.

source: 3D фото адаптируется ко всем видам недвижимости
uk: 3D фото адаптується до всіх видів нерухомості

source: Вы продаете квартиру в новострое, где есть только «голые» стены и окна или же вы продаете квартиру, которая остро нуждается в ремонте – загружайте фото имеющегося объекта и получите готовый дизайн комнаты с детальной визуализацией предметов интерьера.
uk: Ви продаєте квартиру в новобудові, де є тільки «голі» стіни і вікна або ж ви продаєте квартиру, яка потребує ремонту - завантажуйте фото наявного об'єкта і отримаєте готовий дизайн кімнати з детальною візуалізацією предметів інтер'єру.

source: Получить 3D дизайн фото в 4 шага
uk: Отримати 3D дизайн фото в 4 кроки

source: <b>Загрузите фото</b><br/> Подберите необходимый объект для 3D визуализации и загрузите фото
uk: <b>Завантажте фото</b><br/> Підберіть необхідний об'єкт для 3D візуалізації і завантажте фото

source: <b>Выберите стиль</b><br/> Подберите наиболее подходящий стиль дизайна для выбранного объекта
uk: <b>Виберіть стиль</b><br/> Підберіть найбільш підходящий стиль дизайну для обраного об'єкта

source: <b>Получите готовый дизайн</b><br/> В течение 3-5 дней дизайнеры реализуют проект в выбранном вами стиле
uk: <b>Отримайте готовий дизайн</b><br/> Протягом 3-5 днів дизайнери реалізують проект в обраному вами стилі

source: <b>Продавайте мечту</b><br/> Как только вы получите готовый 3D дизайн фото на e-mail, загружайте его с любого удобного вам устройства и транслируйте на различные онлайн площадки
uk: <b>Продавайте мрію</b><br/> Як тільки ви отримаєте готовий 3D дизайн фото на e-mail, завантажуйте його з будь-якого зручного вам пристрою і транслюйте на різні онлайн площадки

source: Заказать 3D дизайн фото
uk: Замовити 3D дизайн фото

source: Предполагаемое время реализации проекта 3 дня
uk: Орієнтовний час реалізації проекту 3 дні

source: Продолжить
uk: Продовжити

source: Название вашего проекта
uk: Назва вашого проекту

source: Выберите тип недвижимости
uk: Виберіть тип нерухомості

source: Дом
uk: Дім

source: Загрузите фотографию
uk: Завантажте фотографію

source: Убедитесь, что ваша фотография не размыта, содержит хороший контраст и ракурс
uk: Переконайтеся, що ваше фото не розмите, містить хороший контраст і ракурс

source: Совместимые файлы <span>.jpg</span> и <span>.png</span><br/>Максимальный размер файла <span>10 МБ</span>
uk: Прийнятні файли <span>.jpg</span> і <span>.png </span><br/>Максимальний розмір файлу <span>10 МБ</span>

source: вернуться
uk: назад

source: Заполните некоторые данные
uk: Заповніть деякі дані

source: Тип помещения
uk: Тип приміщення

source: Выберите стиль оформления
uk: Виберіть стиль оформлення

source: Я доверяю декоратору
uk: Я довіряю дизайнеру

source: Нордический
uk: Нордичний

source: Джунгли
uk: Джунглі

source: Очарование
uk: Зачарованість

source: Промышленный
uk: Промисловий

source: Марочный
uk: Марочний

source: Богемия
uk: Богемія

source: Подтвердить
uk: Підтвердити

source: Зарубежная недвижимость
uk: Зарубіжна нерухомість

source: Раздел «зарубежная недвижимость» позволяет размещать объявления о продаже или аренде недвижимости как в Украине, так и за рубежом.
uk: Розділ «зарубіжна нерухомість» дозволяє розміщувати оголошення продажу або оренди нерухомості, як в Україні, так і за кордоном.

source: Публикация объявлений в Зарубежных каталогах, увеличивает шансы реализации объекта в несколько раз, так как ваше объявление может быть размещено сразу на 114 международных порталах, которые ежедневно посещают пользователи со всего мира, заинтересованные в покупке или аренде недвижимости.
uk: Публікація оголошень в Зарубіжних каталогах, збільшує шанси реалізації об'єкта в кілька разів, оскільки ваше оголошення може бути розміщенним відразу на 114 міжнародних порталах, які щодня відвідують користувачі з усього світу, зацікавлені в покупці або оренді нерухомості.

source: <b>Выберите удобный вариант публикации объявлений
uk: <b>Виберіть зручний варіант публікації оголошень

source: и получайте еще больше звонков от клиентов уже сейчас<br><span>Срок действия публикации 30 дней</span>
uk: і отримуйте ще більше дзвінків від клієнтів вже зараз <br><span> Термін дії публікації 30 днів</span>

source: Размещение на International.mesto.ua
uk: Розміщення на International.mesto.ua
