Repository: VadymRud/nedvizh
Catalog: paid_services/locale/*/LC_MESSAGES/django.po
Languages: uk

source: (только для объектов, которые находятся зарубежом)
uk: (Тільки для об'єктів, які знаходяться за кордоном)

source: рассчет в гривне по курсу Приват банк в день публикации объявления
uk: розрахунок у гривні за курсом Приват банку в день публікації оголошення

source: Размещение на mesto.ua <span>+ трансляция на 114 международных площадок</span>
uk: Розміщення на mesto.ua <span>+ трансляція на 114 міжнародних сайтів</span>

source: (только для объектов, которые находятся в Украине)
uk: (Тільки для об'єктів, які знаходяться в Україні)

source: Портал недвижимости <b>mesto.ua</b> - уникальная площадка, которая одновременно позволяет искать/размещать объявления недвижимости со всех регионов Украины, а также заказывать услуги, связанные с заключением сделок покупки-продажи недвижимости.<br/><br/> Специалисты ведущих юридических компаний проведут для вас <a data-api="smartsupp" data-operation="open">бесплатную консультацию</a> и ответят на интересующие вас вопросы.
uk: Портал нерухомості <b>mesto.ua</b> - унікальний сайт, який одночасно дозволяє шукати/розміщувати оголошення нерухомості з усіх регіонів України, а також замовляти послуги, пов'язані з укладанням угод купівлі-продажу нерухомості. <br/><br/> Фахівці провідних юридичних компаній проведуть для вас <a data-api="smartsupp" data-operation="open">безкоштовну консультацію</a> і дадуть відповідь на ваші запитання.

source: Список услуг, которые вы можете заказать
uk: Список послуг, які ви можете замовити

source: <b>Экспертная проверка жилья</b> Самостоятельно достаточно сложно правильно определить возможные неприятности и оценить последствия оформления сделок...
uk: <b>Експертна перевірка житла</b> Самостійно досить складно правильно визначити можливі неприємності/проблеми/ризики та оцінити наслідки оформлення угод ...

source: <b>Экспертная оценка</b> Оцениваем то, что цените Вы! Мы предлагаем широкий спектр оценочных услуг: при купле-продаже имущества...
uk: <b>Експертна оцінка</b> Оцінюємо те, що цінуєте Ви! Ми пропонуємо широкий спектр оціночних послуг: при купівлі-продажу майна ...

source: <b>Услуги нотариуса</b> Оформление различных документов на недвижимость невозможно без услуг квалифицированного нотариуса...
uk: <b>Послуги нотаріуса</b> Оформлення різних документів на нерухомість неможливо без послуг кваліфікованого нотаріуса ...

source: <b>Бесплатная консультация юриста</b> <a id="free_consult" data-api="smartsupp" data-operation="open">Подробней</a>
uk: <b>Безкоштовна консультація юриста</b> <a id="free_consult" data-api="smartsupp" data-operation="open">Детальніше</a>

source: Оплата за тарифный план
uk: Оплата за тарифний план

source: Оформление различных документов на недвижимость невозможно без услуг квалифицированного нотариуса.<br/><br/> У вас возникли вопросы связанные с договорами купли-продажи, дарственными, наследством, доверенностями, завещанием и тд., закажите услугу квалифицированного нотариуса <a href="#form">прямо сейчас!</a>
uk: Оформлення різних документів з нерухомості неможливе без послуг кваліфікованого нотаріуса. <br/> <br/> У вас виникли питання пов'язані з договорами купівлі-продажу, дарчими, спадщиною, дорученнями, заповітом і тд., Замовте послугу кваліфікованого нотаріуса <a href="#form">прямо зараз! </a>

source: Перечень услуг нотариусов
uk: Перелік послуг нотаріусів

source: <b>Удостоверение и оформление договоров:</b><br/> договор купли-продажи, мены, аренды и тд
uk: <B> Посвідчення та оформлення договорів:</b><br/> договір купівлі-продажу, міни, оренди і тд

source: <b>Завещание:</b><br/> формирование текста завещания, составление и заверение
uk: <b>Заповіт:</b><br/> формування тексту заповіту, складання і завірення

source: <b>Свидетельствование подписи на документах:</b><br/> регистрация места жительства; согласие второго супруга при осуществлении операции продажи-купли имущества, приобретенного в браке и тд.
uk: <b>Засвідчення достовірності підпису на документах:</b><br/> реєстрація місця проживання; згода іншого з подружжя при здійсненні операції продажу-купівлі майна, придбаного в шлюбі і тд.

source: <b>Наследство:</b><br/> ведение наследственных дел, вступление в наследственные права и тд
uk: <b>Спадщина:</b><br/> ведення спадкових справ, вступ у спадкові права і тд

source: <b>Удостоверение и оформление доверенностей:</b><br/> доверенность на представление интересов, на распоряжение материальными ценностями, недвижимостью и тд
uk: <b>Посвідчення та оформлення довіреностей:</b><br/> довіреність на представлення інтересів, на розпорядження матеріальними цінностями, нерухомістю і тд

source: <b>Другие нотариальные действия:</b><br/> регистрация права собственности, отчуждение недвижимого имущества, земельного участка и тд
uk: <b>Інші нотаріальні дії:</b><br/> реєстрація права власності, відчуження нерухомого майна, земельних ділянок і тд

source: Оставьте заявку
uk: Залиште заявку

source: для консультации с нотариусом или узнайте об услуге подробнее
uk: для консультації з нотаріусом або дізнайтесь про послугу детальніше

source: Оставить заявку
uk: Залишити заявку

source: За дополнительной информацией
uk: За додатковою інформацією

source: Экспертная оценка имущества
uk: Експертна оцінка майна

source: Качественно, законно, открыто
uk: Якісно, законно, відкрито

source: Подробнее о стоимости и услуге
uk: Детальніше про вартість і послуги

source: Если вам необходима одна из нижеприведённых <b>оценочных услуг</b>,<br/> наши специалисты помогут вам
uk: Якщо вам необхідна одна з наведених нижче <b>оціночних послуг</b>,<br/>наші фахівці допоможуть вам

source: в купле-продаже имущества;
uk: в купівлі-продажу майна;

source: в обмене, аренде или приватизации;
uk: в обміні, оренді чи приватизації;

source: в кредитовании;
uk: в кредитуванні;

source: при заключении ипотечных договоров и передаче в залог;
uk: при укладанні іпотечних договорів та передачі в заставу;

source: при дарении и передаче по наследству;
uk: при даруванні і передачі у спадок;

source: при разделе имущества;
uk: при розділі майна;

source: при решении разного рода имущественных споров в суде;
uk: при вирішенні різного роду майнових суперечок в суді;

source: при взносе в уставный капитал;
uk: при внеску в статутний капітал;

source: для переоценки основных средств по П(С)БУ и МСФО, в том числе при слияниях/поглощениях;
uk: для переоцінки основних засобів за П(С)БО і МСФЗ, в тому числі при злиттях/поглинаннях;

source: в оформлении страховки.
uk: в оформленні страховки.

source: Как заказать экспертную оценку?
uk: Як замовити експертну оцінку?

source: шаг 1
uk: Крок 1

source: Заполните заявку
uk: Заповніть заявку

source: шаг 2
uk: Крок 2

source: С вами свяжется наш специалист
uk: З вами зв'яжеться наш фахівець

source: шаг 3
uk: Крок 3

source: Оплачивайте услугу
uk: Сплачуйте послугу

source: шаг 4
uk: Крок 4

source: через 3 дня курьер НП привозит вам заверенную ЭО
uk: через 3 дня кур'єр НП привозить вам завірену ЕО

source: Наш партнер в оформлении Экспертной<br>оценки ТОВ «Назарет»
uk: Наш партнер в оформленні Експертної<br>оцінки ТОВ «Назарет»

source: Оставьте заявку на оформление Экспертной оценки<br>или узнайте об услуге подробнее скачав pdf
uk: Залиште заявку на оформлення Експертної оцінки<br>або дізнайтесь про послугу докладніше скачавши pdf

source: на оформление Экспертной оценки или узнайте об услуге подробнее
uk: на оформлення Експертної оцінки або дізнайтесь про послугу докладніше

source: скачав pdf
uk: завантаживши pdf

source: Ваша цена
uk: Ваша ціна

source: экономия
uk: Економія

source: Популярный
uk: Популярний

source: Полная стоимость
uk: Повна вартість

source: Скидка
uk: Знижка

source: Экономия
uk: Економія

source: Цена со скидкой
uk: Ціна зі знижкою

source: Доплатить
uk: Доплатити

source: Продлить
uk: Продовжити

source: Улучшить
uk: Покращити

source: Выберите тарифный план
uk: Виберіть тарифний план

source: Выберите подходящий тарифный план для того, чтоб активировать показ ваших объявлений.
uk: Виберіть відповідний тарифний план для того, щоб активувати показ ваших оголошень.

source: Без покупки тарифного плана – ваши объявления неактивны.
uk: Без покупки тарифного плану - ваші оголошення неактивні.

source: Скидки для АСНУ не суммируются
uk: Знижки для АСНУ не додаються

source: Внимание! Покупка будет произведена для риелтора
uk: Увага! Покупка буде проведена для ріелтора

source: Размещение на
uk: Розміщення на

source: месяц
uk: місяць

source: месяцев
uk: місяців

source: Скидка в 40% предоставляется при условии преобретения тарифного плана на 6 месяцев одним платежом.
uk: Знижка в 40% надається за умови придбання тарифного плану на 6 місяців єдиним платежем.

source: Используйте только эффективные инструменты для улучшения своего бизнеса
uk: Використовуйте лише ефективні інструменти для поліпшення свого бізнесу

source: Публикуйте объявления на mesto.ua – увеличивайте продажи и расширяйте свою клиентскую базу
uk: Публікуйте оголошення на mesto.ua - збільшуйте рівень продажів і розширюйте свою клієнтську базу

source: 6 вариантов пакетов
uk: 6 варіантів пакетів

source: Возможность купить
uk: Можливість купити

source: размещение 1 объявления
uk: розміщення 1 оголошення

source: объявление «1+1»
uk: оголошення «1+1»

source: Как это работает
uk: Як це працює

source: Для активации объявлений купите соответствующий
uk: Для активації оголошень придбайте відповідний

source: Тарифный план на 30 дней.
uk: Тарифний план на 30 днів.

source: Каждые 7 дней объявления автоматически обновляются.
uk: Кожні 7 днів оголошення автоматично оновлюються.

source: По истечению 30 дней, объявления автоматически
uk: По закінченню 30 днів, оголошення автоматично

source: деактивируются.
uk: деактивуються.

source: Для возобновления трансляции необходимо продлить услугу.
uk: Для відновлення трансляції необхідно продовжити послугу.

source: В любой момент трансляции объявлений, вы можете докупить
uk: У будь-який момент трансляції оголошень, ви можете докупити

source: необходимое количество размещений, где будет учтена
uk: необхідну кількість розміщень, де буде врахована

source: денежная разница за неиспользованные дни.
uk: грошова різниця за невикористані дні.

source: Если Вы крупное агенство недвижимости
uk: Якщо Ви велике агентство нерухомості

source: Приобретайте сразу несколько пакетов, для своих сотрудников.
uk: Купуйте відразу кілька пакетів, для своїх співробітників.

source: Подключайте их к главному аккаунту.
uk: Підключайте їх до головного аккаунту.

source: Ведите точный контроль средств и эффективности каждого
uk: Ведіть точний контроль коштів та ефективності кожного

source: Виртуальные туры 360&deg;<br/> реальные продажи
uk: Віртуальні тури 360&deg;<br/> реальні продажі

source: Смотрите пример панорамного тура
uk: Переглянути приклад панорамного туру

source: Экономия времени
uk: Економія часу

source: Преимущество среди конкурентов
uk: Перевага серед конкурентів

source: Увеличение продаж на 37&#37;
uk: Збільшення продажів на 37&#37;

source: Что такое <a href="%(url)s" target="_blank">виртуальный тур 360&deg;</a>?
uk: Що таке <a href="%(url)s" target="_blank">віртуальный тур 360&deg;</a>?

source: Это интерактивный онлайн просмотр объекта недвижимости, где клиент исследует помещение в своем собственном темпе и обращает внимание на вещи, которые интересуют его больше всего.
uk: Це інтерактивний онлайн перегляд об'єкта нерухомості, де клієнт досліджує приміщення у своєму власному темпі і звертає увагу на речі, які цікавлять його найбільше.

source: Шесть причин начать использовать<br/> <a href="%(url)s" target="_blank">виртуальный тур 360&deg;</a>
uk: Шість причин почати використовувати<br/> <a href="%(url)s" target="_blank">віртуальный тур 360&deg;</a>

source: Увеличение конверсии на 37&#37;
uk: Збільшення конверсії на 37&#37;

source: 37 - не просто цифра, это мировая статистика, которая говорит о том, что, используя визуальный тур, вы на 37&#37; увеличиваете шансы на заключение той или иной сделки. Предлагаем Вам лично убедиться в этом и увеличить личную конверсию.
uk: 37 - не просто цифра, це світова статистика, яка говорить про те, що, використовуючи візуальний тур, ви збільшуєте шанси на укладення тієї чи іншої угоди на 37&#37;. Пропонуємо Вам особисто переконатися в цьому і збільшити конверсію.

source: Мобильность использования
uk: Мобільність використання

source: Новая технология даст Вам возможность быть всегда готовым к показу объекта. Не важно в каком месте вы находитесь и каким сайтом недвижимости пользуетесь. Всё что вам нужно, это иметь под рукой любое мобильное устройство, на котором Вы сможете показать потенциальному клиенту свой объект.
uk: Нова технологія дає Вам можливість бути завжди готовим до показу об'єкта. Не важливо в якому місці ви знаходитеся і яким сайтом нерухомості користуєтеся. Все що вам потрібно, це мати під рукою будь-який мобільний пристрій, на якому Ви зможете показати потенційному клієнту свій об'єкт.

source: Каждый дорожит своим временем. Теперь Вы сможете сократить время показа объекта, так как Вам больше не придется выезжать на "холостые" заказы, а значит Вы будете посещать объект исключительно с целевым клиентом.
uk: Кожен цінує свій час. Тепер Ви зможете скоротити час показу об'єкта, так як Вам більше не доведеться виїжджати на "холості" замовлення, а це означає, що Ви будете відвідувати об'єкт виключно з цільовим клієнтом.

source: VR-очки
uk: VR-окуляри

source: Использование современных технологий не только удивит вашего клиента, но и позволит ему "окунуться" в дизайн интерьера того или иного объекта, получив незабываемые впечатления от просмотра.
uk: Використання сучасних технологій не тільки здивує вашого клієнта, а й дозволить йому "зануритися" в дизайн інтер'єру того або іншого об'єкта, отримавши незабутні враження від перегляду.

source: Визуализация на сайте
uk: Візуалізація на сайті

source: У объектов, размещенных с использованием виртуального тура, увеличивается шанс на показ клиенту, благодаря дополнительному функционалу. Так же без каких-либо дополнительных плат, ваше объявление будет рекламироваться в популярных соц. сетях (Facebook, Vkontakte).
uk: Об'єкти, розміщенні з використанням віртуального туру, мають більші шанси на показ клієнтові, завдяки додатковому функціоналу. Так само без будь-яких додаткових оплат, ваше оголошення буде рекламуватися в популярних соц. мережах (Facebook, Vkontakte).

source: Будь в тренде
uk: Будь в тренді

source: Использование <a href="%(url)s" target="_blank">визуального тура 360</a> не только покажет Вас как современного человека, идущего в ногу со временем, но и даст понять вашему клиенту, что вы дорожите своим и его временем, а значит являетесь настоящим профессионалом своего дела.
uk: Використання <a href="%(url)s" target="_blank"> візуального туру 360 </a> не лише зарекомендує Вас як сучасну людину, яка йде в ногу з часом, але і дасть зрозуміти вашому клієнту, що ви цінуєте свій і його час, а значить є справжнім професіоналом своєї справи.

source: Заказать тур 360
uk: Замовити тур 360

source: Сколько это будет стоить
uk: Скільки це буде коштувати

source: Закажите панораму по наименьшей цене в Украине
uk: Замовте панораму за найменшою ціною в Україні

source: Апартаменты
uk: Апартаменти

source: до 9 точек
uk: до 9 точок

source: Цена варьируется свыше 20 объектов
uk: Ціна варіюється понад 20 об'єктів

source: Съемка дома
uk: Зйомка будинку

source: от 9 до 25 точек
uk: від 9 до 25 точок

source: Ком. недвижимость
uk: Ком. нерухомість

source: от 25 точек
uk: від 25 точок

source: Вышлите нам свои данные и мы с Вами свяжемся
uk: Вишліть нам свої дані і ми з Вами зв'яжемося

source: Заявка принята, с вами свяжутся.
uk: Заявка прийнята, з вами зв'яжуться.

source: Делаем объявление «вкуснее»
uk: Робимо оголошення «смачніше»

source: Vip объявления имеют особый статус и
uk: Vip оголошення мають особливий статус і

source: публикуются на желтом фоне с пометкой vip,
uk: публікуються на жовтому фоні з позначкою VIP,

source: что делает их гораздо заметнее среди остальных объявлений,
uk: що робить їх більш помітними серед інших оголошень,

source: тем самым увеличивает шансы на успешную реализацию.
uk: тим самим збільшує шанси на їхню реалізацію.

source: Стоимость VIP размещений
uk: Вартість VIP розміщення

source: Продажа / аренда
uk: Продаж / оренда

source: Посуточная аренда
uk: Подобова оренда

source: на 7 дней
uk: на 7 днів

source: Выбрать объявления
uk: Вибрати оголошення

source: Пополнить баланс
uk: Поповнити баланс

source: Уважаемый пользователь
uk: Шановний користувач

source: У вас есть приобретенный тариф на <strong>%(ads_limit)s объявление</strong>,
uk: У вас є придбаний тариф на <strong>%(ads_limit)s оголошення</strong>

source: но вы не активировали показ Ваших объектов.
uk: але ви не активували показ Ваших об'єктів.

source: Активируйте их уже сейчас и получайте звонки от потенциальных клиентов.
uk: Активуйте їх вже зараз і отримуйте дзвінки від потенційних клієнтів.

source: Активировать
uk: Активувати

source: Срок действия Вашего тарифного плана истек.
uk: Термін дії Вашого тарифного плану закінчився.

source: Вы можете снова подключить услугу в Разделе «Тарифный план».
uk: Ви можете знову підключити послугу у Розділі «Тарифний план».

source: Продлить сейчас
uk: Підключити зараз

source: Ваш аккаунт неактивен уже %(days_after)s день!
uk: Ваш аккаунт неактивний %(days_after)s день!

source: Вы можете снова подключить тарифный план в разделе
uk: Ви можете знову підключити тарифний план в розділі

source: Услуги
uk: Послуги

source: сегодня
uk: сьогодні

source: истекает срок действия вашего тарифного пакета.
uk: закінчується термін дії вашого тарифного пакету.

source: срок действия вашего тарифного пакета истекает уже через
uk: термін дії вашого тарифного пакету закінчується вже через

source: 3 дня
uk: 3 дні

source: срок действия вашего тарифного пакета истекает через
uk: термін дії вашого тарифного пакету закінчується через

source: 7 дней
uk: 7 днів

source: Спешите продлить услугу публикации ваших объявлений и
uk: Поспішайте поновити послугу публікації ваших оголошень і

source: продолжайте получать звонки от потенциальных клиентов.
uk: продовжуйте отримувати дзвінки від потенційних клієнтів.

source: В случае, если какие-либо из объявлений уже неактуальны,
uk: У разі, якщо будь-які з оголошень вже неактуальні,

source: вы можете деактивировать/заменить их в
uk: ви можете деактивувати/замінити їх в

source: личном кабинете
uk: особистому кабінеті

source: Продлить пакет
uk: Поновити пакет

source: или
uk: або

source: добавить новое объявление
uk: додати нове оголошення

source: Полезные ссылки
uk: Корисні посилання

source: Помощь
uk: Допомога

source: Обратная связь
uk: Зворотній зв'язок

source: Мой профиль
uk: Мій профіль

source: Квитанция доставки заказа
uk: Квитанція доставки замовлення

source: Название Интернет-магазина
uk: Назва Інтернет-магазину

source: Web-адрес Интернет-магазина
uk: Web-адреса Інтернет-магазину

source: Заказ №
uk: Замовлення №

source: на сумму
uk: на суму

source: От
uk: Від

source: Получен гр.
uk: Отримано гр.

source: Адрес электронной почты
uk: Адреса електронної пошти

source: Список услуг в заказе
uk: Список послуг в замовленні

source: срок действия: до
uk: термін дії: до
