Repository: VadymRud/nedvizh
Catalog: mail/locale/*/LC_MESSAGES/django.po
Languages: hu, uk

source: комната
hu: szoba
uk: кімната

source: комнаты
hu: szobák
uk: кімнати

source: комнат
hu: szoba
uk: кімнат

source: сотка
hu: ár (100nm)

source: сотки
hu: árak (100nm)

source: соток
hu: ár (100nm)

source: Опубликовано
hu: Közzétéve
uk: Опубліковано

source: Ваши объявления не прошли модерацию
hu: Az Ön hirdetései nem kerültek át a moderáláson
uk: Ваші оголошення не пройшли модерацію

source: и еще несколько объявлений
hu: és még pár hirdetés
uk: і ще декілька оголошень

source: Мои объявления
hu: Hirdetéseim
uk: Мої оголошення

source: Ознакомьтесь, пожалуйста, с
hu: Kérem, ismerkedjen meg, a
uk: Ознайомтеся, будь ласка, з

source: правилами размещения
hu: elhelyezés szabályaival
uk: правилами розміщення

source: Отредактируйте объявления, исправив ошибки или удалив нарушения правил подачи, и они автоматически будут размещены на сайте.
hu: Szerkessze meg a hirdetést, kijavítva a hibákat és törölve a közzététel szabályait sértő részek és a hirdetések automatikusan felkerülnek a honlapra.
uk: Відредагуйте оголошення, виправивши помилки або видаливши порушення правил подачі, і вони автоматично будуть розміщені на сайті.

source: Уважаемый пользователь
hu: Tisztelt felhasználó
uk: Шановний користувачу

source: Это сообщение было отправлено автоматически.
hu: Ez az üzenet automatikusan lett elküldve.
uk: Це повідомлення було відправлено автоматично.

source: Пожалуйста, не отвечайте на него.
hu: Kérjük, ne válaszoljon rá.
uk: Будь ласка, не відповідайте на нього.

source: Хорошего вам дня
hu: További szép napot kívánunk
uk: Гарного вам дня

source: команда
hu: a csapat

source: Срок действия Ваших объявлений истек. Если они все еще актуальны, обновите их бесплатно.
hu: Hirdetéseinek határideje lejárt. Ha még mindig aktuálisak, frissítse őket ingyen.
uk: Термін дії Ваших оголошень закінчився. Якщо вони все ще актуальні, поновіть їх безкоштовно.

source: Таким образом, Ваши объявления вновь появятся вверху списка.
hu: Ilyen módon, a hirdetései újra a lista tetejére kerülnek.
uk: Таким чином, Ваші оголошення знову з'являться вгорі списку.

source: Срок действия Вашего объявления истек. Если оно все еще актуально, обновите его бесплатно.
hu: Hirdetéseinek határideje lejárt. Ha még mindig aktuálisak, frissítse őket ingyen.
uk: Термін дії Вашого оголошення завершився. Якщо воно все ще актуально, поновіть його безкоштовно.

source: Таким образом, Ваше объявление вновь появится вверху списка.
hu: Ilyen módon, a hirdetései újra a lista tetejére kerülnek.
uk: Таким чином, Ваше оголошення знову з'явиться вгорі списку.

source: грн.
hu: hrivnya

source: Кол-во просмотров
hu: Megtekintések száma
uk: Кількість переглядів

source: Кол-во просмотров контактов
hu: Elérhetőségek megtekintésének száma
uk: Кількість переглядів контактів

source: Посмотреть все "Мои объявления"
hu: Megnézni az összes "Hirdetéseim"-et
uk: Подивитися всі "Мої оголошення"

source: Обновить все объявления бесплатно
hu: Frissíteni az összes hirdetést ingyen

source: обновятся все объявления для которых доступно бесплатное обновление
hu: frissítve lesz az összes hirdetés, amely számára lehetőség van az ingyen frissítésre

source: На Вашем балансе меньше 100 грн. Для того чтобы не пропустить звонки от Ваших потенциальных клиентов - пополните пожалуйста баланс в Вашем личном кабинете.
hu: Az Ön egyenlegén 100 hrivnyánál kevesebb van. Annak érdekében, hogy ne hagyja ki a potenciális ügyfeleinek hívásait - kérjük töltse fel az egyenlegét a személyes irodájában.
uk: На Вашому балансі менше 100 грн. Для того щоб не пропустити дзвінки від Ваших потенційних клієнтів - поповніть будь ласка баланс у Вашому особистому кабінеті.

source: На нашем сайте появились новые обьявления по Вашему запросу
hu: Honlapunkon új hirdetések jelentek meg, melyek megfelelnek az Ön kérvényének
uk: На нашому сайті з'явилися нові оголошення по Вашому запиту

source: Посмотреть новые
hu: Megnézni az újakat
uk: Подивитися нові

source: срок VIP-размещения для ваших объявлений истек:
hu: A hirdetései VIP-elhelyezés határideje lejárt:
uk: термін VIP - розміщення для ваших оголошень закінчився :

source: состоится
hu: meg fog történni
uk: відбудеться

source: Приглашаем
hu: Szeretnénk meghívni
uk: Запрошуємо

source: принять участие
hu: a részvételre
uk: прийняти участь

source: По вопросам сервиса и за дополнительной информацией
hu: Szervízzel kapcsolatos kérdésekkel és a további információért
uk: З питань сервісу та за додатковою інформацією звертайтеся

source: обращайтесь к своему личному менеджеру.
hu: forduljon a személyes menedzseréhez.
uk: до свого особистого менеджера.

source: Связаться с менеджером здесь
hu: Menedzsert itt lehet elérni
uk: Зв'язатися з менеджером тут

source: Продлить
uk: Продовжити

source: Коллега!
uk: Колега!
