Repository: VadymRud/nedvizh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: hu, uk

source: Доступ запрещен
hu: Hozzáférés megtagadva
uk: Доступ заборонено

source: У вас недостаточно прав для доступа к этому разделу.
hu: Nincs jogosultsága ezen részleg hozzáféréséhez.
uk: У вас недостатньо прав для доступу до цього розділу.

source: Страница не найдена
hu: Az oldal nem található
uk: Сторінка не знайдена

source: На сайте Mesto.UA нет страницы с таким адресом.
hu: A Mesto.UA honlapon nincs ilyen című oldal.
uk: На сайті Mesto.UA немає сторінки з такою адресою

source: Объявление не найдено
hu: A hirdetés nem található
uk: Оголошення не знайдено

source: К сожалению, у этого объявления истек срок публикации или оно было удалено владельцем.
hu: Sajnos ennek a hirdetésnek a határideje lejárt vagy törölve lett a tulajdonos által.
uk: На жаль, у даного оголошення минув строк публікації або воно було видалено власником.

source: Вы можете
hu: Ön
uk: Ви можете

source: перейти в раздел с объявлениями по вашему региону
hu: átugorhat az Ön régiójában található hirdetéseket tartalmazó oldalra
uk: перейти в розділ з оголошеннями по вашому регіону

source: и воспользоваться поиском, чтобы найти подходящий объект.
hu: és felhasználhatja a keresőt, hogy megtalálja a szükséges tárgyat.
uk: та скористатись пошуком, щоб знайти відповідний об'єкт.

source: Перейти к поиску объявлений
hu: Ugrás a hirdetések kereséséhez
uk: Перейти до пошуку оголошень

source: Внутренняя ошибка сервера
hu: Szerver belső hibája
uk: Внутрішня помилка серверу

source: Если ошибка проявляется длительное время, Вы можете смело написать о ней нам на почту
hu: Ha a hiba huzamosabb ideje jelentkezik, bátran írhat róla nekünk egy üzenetet
uk: Якщо помилка проявляється протягом тривалого часу, Ви можете сміливо повідомити про неї нам на пошту

source: Портал недвижимости
uk: Портал нерухомості

source: Войти
hu: Belépés
uk: Увійти

source: 100% безопасная оплата
uk: 100% безпечна оплата

source: партнер Ассоциации
uk: партнер Асоціації

source: специалистов по недвижимости Украины
uk: фахівців з нерухомості України

source: Гарантия безопасности, используя
uk: Гарантія безпеки, використовуючи

source: мировые рекомендации по обеспечению
uk: світові рекомендації щодо забезпечення

source: защиты данных и конфиденциальности
uk: захисту даних і конфіденційності

source: Мы в соц. сетях:
uk: Ми в соц. мережах:

source: Все права защищены. Копирование и использование информации без письменного согласия владельца преследуется по закону.
hu: Minden jog fenntartva. Információ másolása és felhasználása a tulajdonos írásbeli hozzájárulása nélkül törvényileg büntetett.
uk: Всі права захищені. Копіювання та використання інформації без письмової згоди власника переслідується законом

source: Закрыть
hu: Bezárni
uk: Закрити

source: Последние добавления на сайт
uk: Останні додавання на сайт

source: Возникли вопросы по работе с сайтом?
uk: Виникли питання по роботі з сайтом?

source: Звоните на бесплатный номер телефона и уточните все детали у своего личного помощника.
uk: Телефонуйте на безкоштовний номер телефону і уточніть всі деталі у свого особистого помічника.

source: Новости рынка
hu: Piaci hírek
uk: Новини ринку

source: Читать все новости
uk: Читати всі новини

source: Аренда
hu: Bérlés
uk: Оренда

source: Все объявления аренды
hu: Mindet bérleti hirdetés
uk: Всі оголошення оренди

source: Продажа
hu: Eladás
uk: Продаж

source: Все объявления продажи
hu: Minden eladási hirdetés
uk: Всі оголошення продажу

source: Все страны
hu: Minden ország
uk: Всі країни

source: Установить приложение
hu: Applikáció telepítése
uk: Встановіть додаток

source: Переадресация
hu: Átirányítás
uk: Переадресація

source: Если ва браузер не поддерживает автоматическую переадресацию
hu: Ha a böngészője nem támogatja az automatikus átirányítást
uk: Якщо ваш браузер не підтримує автоматичну переадресацію

source: нажмите здесь
hu: kattintson ide
uk: натисніть тут

source: Арендовать
hu: Bérelni
uk: Орендувати

source: Купить
hu: Vásárolni
uk: Купити

source: Снять посуточно
hu: Napi bérlés
uk: Зняти подобово

source: Купить в новостройке
hu: Újépítésű házban vásárolni
uk: Придбати в новобудові

source: комнату
hu: szobát
uk: кімнату

source: дом
hu: házat
uk: дім

source: участок
hu: telket
uk: ділянка

source: коммерческую недвижимость
hu: üzleti ingatlant
uk: комерційну нерухомість

source: комнатой
hu: szobával
uk: кімнатою

source: комнатами
hu: szobákkal
uk: кімнатами

source: Дата публикации
hu: Közzététel dátuma
uk: Дата публікації

source: добавить в избранное
hu: hozzáadni a kedvencekhez
uk: додати у вибране

source: Получи еще больше возможностей на сайте. Жми кнопку "зарегистрироваться"
hu: Kapj még több lehetőséget a honlapon. Nyomd meg a "regisztráció"-t
uk: Отримай ще більше можливостей на сайті. Тисни кнопку "зареєструватися"

source: редактировать объявление
hu: hirdetés szerkesztése
uk: редагувати оголошення

source: комната
hu: szoba
uk: кімната

source: комнаты
hu: szobák
uk: кімнати

source: комнат
hu: szoba
uk: кімнат

source: этаж
hu: emelet
uk: поверх

source: этажа
hu: emelet
uk: поверх

source: этажей
hu: emelet
uk: поверхів

source: <b>Этот объект продан.</b><br/> Пожалуйста, свяжитесь с риелтором, чтобы найти похожий вариант объекта.
uk: <b>Цей об'єкт продано.</b><br/> Будь ласка, зв'яжіться з ріелтором, щоб знайти схожий варіант об'єкта.

source: Узнать номер
uk: Дізнатися номер

source: Звонки в пределах Украины бесплатны. Мы вам перезвоним. ID объявления нужно будет ввести при звонке для соединения с риелтором
hu: Az Ukrajnán belül hívások ingyenesek. Visszahívjuk Önt. A hirdetés ID-ját be kell majd ütni a hívás közben, az ingatlanügynökkel való kapcsolódáshoz.
uk: Дзвінки в межах України безкоштовні. Ми вам передзвонимо. ID оголошення потрібно буде ввести при дзвінку для з'єднання з ріелтором

source: ID объявления нужно будет ввести при звонке для соединения с риелтором. Все звонки тарифицируются согласно тарифам Вашого оператора.
hu: A hirdetés ID-ját majd be kell ütni a hívás közben, az ingatlanügynökkel való kapcsolódáshoz. A hívás díját az Ön szolgáltatójának díjszabása alapján szabjuk meg.
uk: ID оголошення потрібно ввести під час дзвінку для з'єднання з ріелтором. Всі дзвінки тарифікуються згідно з тарифами Вашого оператора.

source: Все звонки тарифицируются согласно тарифам Вашого оператора.
hu: A hívás díját az Ön szolgáltatójának díjszabása alapján szabjuk meg.
uk: Всі дзвінки тарифікуються згідно з тарифами Вашого оператора.

source: Для того, что бы продавец быстрее понял какой объект Вас интересует - скажите ему что нашли его на Mesto.ua
hu: Ahhoz, hogy az eladó gyorsabban megértsek, hogy melyik ingatlan érdekli Önt - mondja meg neki, hogy a Mesto.ua-n találta.
uk: Для того, щоб продавець швидше зрозумів який об'єкт Вас цікавить - скажіть йому що знайшли його на Mesto.ua

source: Связаться с владельцем
hu: Kapcsolatba lépni a tulajdonossal
uk: Зв'язатися з власником

source: Отправить сообщение
hu: Üzenet küldése
uk: Надіслати повідомлення

source: Ассоциация специалистов по недвижимости Украины
hu: Ukrán ingatlan szakértőinek egyesülete
uk: Асоціація фахівців з нерухомості України

source: Заказав обратный звонок, риелтор будет знать по каким критериям Вы ищите объект и перезвонит вам
uk: Замовивши зворотний дзвінок, ріелтор знатиме за якими критеріями Ви шукаєте об'єкт і передзвонить вам

source: Заказать обратный звонок
hu: Megrendelni a visszahívást
uk: Замовити зворотній дзвінок

source: Информация
hu: Információ
uk: Інформація

source: Календарь
hu: Naptár
uk: Календар

source: Адрес
hu: Cím
uk: Адреса

source: Комнат
hu: Szoba
uk: Кімнат

source: Спальных мест
hu: Halószobák száma
uk: спальних місць

source: Площадь
hu: Terület
uk: Площа

source: Площадь жилая
hu: Lakóterület
uk: Площа житлова

source: Площадь кухни
hu: Konyha területe
uk: Площа кухні

source: Площадь в сотках
hu: Terület árban (100nm)
uk: Площа в сотках

source: Этаж
hu: Emelet
uk: Поверх

source: Всего этажей
hu: Emeletek száma
uk: Всього поверхів

source: Планировка
hu: Tervezés
uk: Планування

source: Тип здания
hu: Épület típusa
uk: Тип будівлі

source: Тип стен
hu: Fal típusa
uk: Тип стін

source: Тип окон
hu: Ablak típusa
uk: Тип вікон

source: Тип отопления
hu: Fűtés típusa
uk: Тип опалення

source: Цена:
hu: Ár:
uk: Ціна:

source: Комиссия:
hu: Jutalék:
uk: Комісія:

source: отсутствует
hu: nincsen
uk: відсутня

source: занято
hu: foglalt
uk: зайнято

source: календарь обновлен
hu: A naptár frissítésre került
uk: календар оновлений

source: Удобства
hu: Felszerelés
uk: Зручності

source: Описание
hu: Leírás
uk: Опис

source: ID объекта в базе
hu: Az ingatlan ID-ja az adattárban
uk: ID об'єкта в базі

source: Работает call back телефония - мы вам перезвоним.
hu: Visszahívási rendszer működik - visszahívjuk Önt.
uk: Працює call back телефонія - ми вам передзвонимо.

source: Риски мошенничества при долгосрочной аренде
hu: Csalás veszélye a hosszútávú bérlés esetében
uk: Ризики шахрайства при довгостроковій оренді

source: Регион:
hu: Régió:
uk: Регіон:

source: Редактировалось
hu: Szerkesztve volt
uk: Редагувалось

source: Поднималось последний раз
hu: Utoljára felvetve
uk: Підіймалось останній раз

source: Срок хранения объявления
hu: A hirdetés érvényességi ideje
uk: Термін зберігання оголошення

source: Экспорт на сайт DOM.RIA.COM
uk: Експорт на сайт DOM.RIA.COM

source: Источник
hu: Forrás
uk: Джерело

source: Редактировать объявление
hu: Hirdetés szerkesztése
uk: Редагувати оголошення

source: Смотреть объявления пользователя
hu: Megnézni a felhasználó hirdetéseit
uk: Переглянути оголошення користувача

source: Объявление из фида
hu: Hirdetés a feed-ből
uk: Оголошення з фіду

source: Населенные пункты
hu: Települések
uk: Населені пункти

source: Районы города
hu: Város kerületek
uk: Райони міста

source: Микрорайоны города
hu: Város mikrokerületei
uk: Мікрорайони міста

source: Заполните форму ниже, чтобы агент связался с вами
hu: Töltse ki az alul található formát, hogy az ügynök felvegye magával a kapcsolatot
uk: Заповніть форму нижче, щоб агент зв’язався з вами

source: Запрос отправлен
hu: A kérés beküldve
uk: Запит відправлено

source: Отправить
hu: Elküldeni
uk: Надіслати

source: на продажу
hu: eladásra
uk: на продаж

source: в аренду
hu: bérletre
uk: в оренду

source: посуточно
hu: naponta
uk: подобово

source: в новостройке
hu: újépítésű házban
uk: в новобудові

source: коммерческая
hu: üzleti
uk: комерційна

source: коммерч.
hu: üzl.
uk: комерц.

source: без комиссии
hu: jutalék nélkül
uk: без комісії

source: возможен торг
hu: lehetséges alku
uk: можливий торг

source: общая
hu: összes
uk: загальна

source: жилая
hu: lakó
uk: жила

source: далее
hu: tovább
uk: далі

source: По вашему запросу ничего не найдено. <br/>Попробуйте изменить параметры поиска.
hu: Az Ön kérése alapján nincs találat. <br/>Próbálja megváltoztatni a keresési paramétereket.
uk: За вашим запитом нічого не знайдено. <br/>Спробуйте змінити параметри пошуку.

source: страница %(page)s
hu: oldal %(page)s
uk: сторінка %(page)s

source: Не нашли подходящий объект? Воспользуйтесь дополнительным сервисом поиска
uk: Не знайшли потрібний об'єкт? Скористайтеся додатковим сервісом пошуку

source: Постоянно работая над улучшение качества сервиса, предлагаем Вам дополнительные параметры, которые помогут ускорить поиск недвижимости
uk: Постійно працюючи над поліпшення якості сервісу, пропонуємо Вам додаткові параметри, які допоможуть прискорити пошук нерухомості

source: Выберите риелтора и работайте только с проверенными специалистами
uk: Виберіть ріелтора і працюйте лише з перевіреними фахівцями

source: На тратьте время на поиск необходимого жилья, выберите профессионала своего дела, который поможет Вам подобрать и найти тот вариант, который соответствует Вашим параметрам.
uk: На витрачайте час на пошук необхідного житла, виберіть професіонала своєї справи, який допоможе Вам підібрати і знайти саме той варіант нерухомості, який відповідає Вашим параметрам.

source: Оставить заявку
hu: Igénylés küldése
uk: Залишити заявку

source: Цена за сутки
hu: Napi ár
uk: Ціна за добу

source: Расширенный поиск
uk: Розширений пошук

source: Площадь общая
hu: Összterület
uk: Площа загальна

source: объявление
hu: hirdetés
uk: оголошення

source: объявления
hu: hirdetések
uk: оголошення

source: объявлений
hu: hirdetéseknek
uk: оголошень

source: из
uk: з

source: Сортировать
hu: Szűrni
uk: Сортувати

source: Отображать
hu: Mutatni
uk: Відображати

source: Найдено
hu: Talált
uk: Знайдено

source: Все выбрано
hu: Minden kiválasztva
uk: Все вибрано

source: Выберите район
hu: Válassza ki a kerületet
uk: Виберіть район

source: Страна, город
hu: Ország, város
uk: Країна, місто

source: Вся
hu: Egész
uk: Всі

source: Районы
hu: Kerületek
uk: Райони

source: Улица
hu: Utca
uk: Вулиця

source: Название
hu: Elnevezés
uk: Назва

source: Застройщик
hu: Építész
uk: Забудовник

source: список районов
hu: kerületek listája
uk: список районів

source: список улиц
hu: utcák listája
uk: список вулиць

source: список населенных пунктов
hu: települések listája
uk: список населених пунктів

source: Без привязки к метро
hu: Metróhoz való kapcsolódás nélkül
uk: Без прив'язки до метро

source: список станций метро
hu: metrómegállók listája
uk: список станцій метро

source: Сохраните поиск, чтобы получить самые свежие предложения на вашу почту
hu: Mentse el a keresést, hogy üzenetben értesüljön a legfrissebb ajánlatokról
uk: Збережіть пошук, щоб отримати найсвіжіші пропозиції на вашу пошту

source: Не упустите новые объекты!
hu: Ne hagyja ki az új ajánlatokat!
uk: Не пропустіть нові об'єкти!

source: Сохранить поиск
hu: Keresés elmentése
uk: Зберегти пошук

source: Найдите лучший объект недвижимости
uk: Знайдіть кращий об'єкт нерухомості

source: Тип сделки
uk: Тип угоди

source: Тип недвижимости
hu: Ingatlan típus
uk: Тип нерухомості

source: Цена
hu: Ár
uk: Ціна

source: По вашему запросу ничего не найдено.
hu: Az Ön keresése alapján nincs találat.
uk: За вашим запитом нічого не знайдено.

source: Просмотрите похожие объявления по схожим параметрам или попробуйте изменить параметры поиска.
hu: Nézze meg a hasonló paraméterekkel rendelkező hirdetéseket vagy próbálja meg megváltoztatni a keresés paramétereit.
uk: Перегляньте схожі оголошення за даними параметрами або спробуйте змінити параметри пошуку.

source: Попробуйте изменить параметры поиска.
hu: Próbálja megváltoztatni a keresési paramétereket.
uk: Спробуйте змінити параметри пошуку.

source: Как только появится объект по таким параметрам, Вы получите уведомление на электронную свою почту
hu: Ha megjelenik egy, az ezen paramétereknek megfelelő ingatlan, értesíteni fogjuk erről Önt emailben.
uk: Як тільки з'явиться об'єкт за такими параметрами, Ви отримаєте повідомлення на свою електронну пошту

source: Подписаться
hu: Feliratkozni
uk: Підписатись

source: Похожие объявления по схожим параметрам:
hu: Hasonló paraméterekkel rendelkező hirdetések:
uk: Схожі оголошення за схожим параметрами:

source: объект
hu: ingatlan
uk: об'єкт

source: объекта
hu: ingatlant
uk: об'єкта

source: объектов
hu: ingatlanok
uk: об'єктів

source: Можете оставить заявку по выбранным параметрам, мы отправим эту заявку агентствам, ожидайте звонка
hu: Küldhet egy igénylést a kiválasztott paraméterek alapján, ezt elküldjük az ingatlanirodáknak, várja a hívásunkat
uk: Ви можете залишити заявку за обраними параметрами, ми відправимо цю заявку агентствам, чекайте дзвінка

source: Агентства, имеющие опыт работы с такого вида объектами
uk: Агентства, які мають досвід роботи з таким типом нерухомості

source: Подробнее об АН
hu: Részletesebben az ingatlanirodáról
uk: Детальніше про АН

source: Популярные улицы
hu: Népszerű utcák
uk: Популярні вулиці

source: Станции метро
hu: Metróállomások
uk: Станції метро

source: Нет статистики
hu: Nincs statisztika
uk: Немає статистики

source: Статьи
hu: Cikkek
uk: Статті

source: Видеообучение
hu: Videóoktatás
uk: Відеонавчання

source: Частые вопросы
hu: Gyakori kérdések
uk: Найчастіші запитання

source: Часто задаваемые вопросы
hu: Gyakran feltett kérdések
uk: Питання, які ставлять найчастіше

source: См. все вопросы
hu: Lsd. az összes kérdést
uk: Див. всі питання

source: Скрыть все вопросы
hu: Elrejteni az összes kérdést
uk: Приховати всі питання

source: Читайте также:
uk: Читайте також:

source: Мы в социальных сетях
hu: Mi a közösségi oldalakon
uk: Ми в соціальних мережах

source: Если вам привычнее узнавать о новостях через социальные сети, присоединяйтесь
hu: Ha Önnek kényelmesebb a hírekről közösségi oldalakon informálódni, csatlakozzon
uk: Якщо вам зручніше дізнаватись новини через соціальні мережі, приєднуйтесь

source: Твиты пользователя
hu: Felhasználók twitjei
uk: Твіти користувача

source: Новости
hu: Hírek
uk: Новини

source: События
hu: Események
uk: Події

source: Места
hu: Helyek
uk: Місця

source: Стоит знать
hu: Érdemes tudni
uk: Варто знати

source: Выберите город
hu: Válasszon várost
uk: Оберіть місто

source: Подключена услуга
hu: Bekapcsolásra került a szolgáltatás
uk: Підключена послуга

source: Оплата за звонок
hu: Fizetés a hívásért
uk: Оплата за дзвінок

source: Выделенный номер до
uk: Виділенний номер до

source: если на балансе будет необходимая сумма, то произойдет автоматическое продление выделенного номера
uk: якщо на балансі є необхідна сума, відбудеться автоматичне продовження виділеного номера

source: Подключен тариф
hu: Tarifa bekapcsolva
uk: Підключений тариф

source: Действует до
hu: Aktív időszak:
uk: Діє до

source: Способы размещения
uk: Способи розміщення

source: Тарифный план
hu: Tarifa csomag
uk: Тарифний план

source: VIP объявление
hu: VIP hirdetés
uk: VIP оголошення

source: Зарубежные каталоги
uk: Зарубіжні каталоги

source: Новостройки
hu: Újépítésűek
uk: Новобудови

source: Вторичное жилье
uk: Вторинне житло

source: Мои объекты
uk: Мої об'єкти

source: Объекты агентства
hu: Ügynökség objektumai
uk: Об'єкти агентства

source: Мои объявления
hu: Hirdetéseim
uk: Мої оголошення

source: Сообщения
hu: Üzenetek
uk: Повідомлення

source: Задачи
uk: Задачі

source: Клиенты
uk: Клиенти

source: Настройки
hu: Beállítások
uk: Налаштування

source: Риелторы
hu: Ingatlanügynök
uk: Ріелтори

source: Импорт объявлений
hu: Hirdetések importálása
uk: Імпорт оголошень

source: Профиль
hu: Profil
uk: Профіль

source: Полезные услуги
uk: Корисні послуги

source: Оценка недвижимости
uk: Оцінка нерухомості

source: Услуги нотариуса
uk: Послуги нотаріуса

source: 3D интерьер
uk: 3D інтер'єр

source: Операции
hu: Műveletek
uk: Операції

source: Заказы
hu: Megrendelések
uk: Замовлення

source: Сохраненные объявления
hu: Elmentett hirdetések
uk: Збережені оголошення

source: Сохраненные поиски
hu: Elmentett keresések
uk: Збережені пошуки

source: Вся страна
hu: Egész ország
uk: Вся країна

source: В Украине
uk: В Україні

source: Посуточно
hu: Naponta
uk: Подобово

source: За рубежом
uk: За кордоном

source: Новости Рынка
uk: Новини Ринку

source: Профессионалы
uk: Професіонали

source: Все профессионалы
uk: Всі професіонали

source: Контакты
uk: Контакти

source: О mesto.ua
uk: Про mesto.ua

source: Политика
uk: Політика

source: конфиденциальности
uk: конфіденційності

source: Условия использования
uk: Умови використання

source: Вебинары
uk: Вебінари

source: Семинары
uk: Семінари

source: Полезные статьи
uk: Корисні статті

source: Заказ обратного звонка
uk: Замовлення зворотного дзвінка

source: Выбрать город
hu: Válasszon várost
uk: Обрати місто

source: Добавить объявление
hu: Hirdetés hozzáadása
uk: Додати оголошення

source: Настройки профиля
hu: Profil beállítása
uk: Налаштування профіля

source: Выход
hu: Kilépés
uk: Вихід

source: Мои новостройки
uk: Мої новобудови

source: Забыли пароль?
hu: Elfelejtette a jelszavát?
uk: Забули пароль?

source: Log in
hu: Bejelentkezés
uk: Логін

source: или войдите с помощью
uk: або увійдіть за допомогою

source: Создать
uk: Створити

source: или создайте аккаунт через
uk: або створіть акаунт через

source: Логин
hu: Felhasználónév
uk: Логін

source: Регистрация
hu: Regisztráció
uk: Реєстрація

source: Полный экран
hu: Teljes képernyő
uk: Повний екран

source: Увеличение
hu: Felnagyítás
uk: Збільшення

source: Предыдущее фото
hu: Előző fénykép
uk: Попереднє фото

source: Следующее фото
hu: Következő fénykép
uk: Наступне фото

source: Выбран
uk: Обрано

source: Недостаточно денег на балансе.
uk: Недостатньо коштів на балансі.

source: Пополните баланс или выберите другой способ размещения
uk: Поповніть баланс або виберіть інший спосіб розміщення

source: Стандартный месяц
uk: Стандартний місяць

source: Продлить тариф
uk: Продовжити тариф

source: Выберите способ размещения
uk: Виберіть спосіб розміщення

source: Войти с помощью Facebook
hu: Lépjen be a Facebook-kal
uk: Увійти за допомогою Facebook

source: Войти с помощью Google
hu: Lépjen be a Google-lal
uk: Увійти за допомогою Google

source: Заходя в аккаунт, вы соглашаетесь с нашими Правилами и условиями и <a href="#">Положением о конфиденциальности</a>
uk: Заходячи в акаунт, ви погоджуєтеся з нашими Правилами та умовами та <a href="#">Положенням про конфіденційність</a>

source: Поделиться
hu: Megosztani
uk: Поділитись

source: Если у вас возникли вопросы, вас проконсультирует ваш личный менеджер.
uk: Якщо у вас виникли питання, вас проконсультує ваш особистий менеджер.

source: Заказать звонок
uk: Замовити дзвінок

source: Если у вас возникли вопросы
uk: Якщо у вас виникли питання

source: Вас проконсультирует ваш личный менеджер.
uk: Вас проконсультує ваш особистий менеджер

source: Вам перезвонят на этот номер
uk: Вам зателефонують на цей номер

source: Поиск города
hu: Város keresése
uk: Пошук міста

source: По городам
hu: Városonként
uk: По містам

source: Добро пожаловать на
uk: Ласкаво просимо на

source: Воспользуйтесь
hu: Használja
uk: Скористайтесь

source: поиском
hu: a keresést
uk: пошуком

source: Ищите недвижимость для аренды, покупки и посуточной ареды со всей Украины
uk: Шукайте нерухомість для оренди, купівлі та подобової ареди з усієї України

source: Выберите
hu: Válasszon
uk: Оберіть

source: недвижимость
hu: ingatlant
uk: нерухомість

source: Используйте фильтры и выбирайте подходящие объекты для вас
uk: Використовуйте фільтри і вибирайте відповідні об'єкти для вас

source: Свяжитесь
hu: Vegye fel a kapcsolatot
uk: Зв'яжіться

source: с владельцем
hu: a tulajdonossal
uk: з власником

source: Позвоните или напишите владельцу объекта, который вас заинтересовал
uk: Зателефонуйте або напишіть власнику об'єкта, який вас зацікавив

source: Найти
hu: Keresni
uk: Знайти

source: Вся Украина
hu: Egész Ukrajna
uk: Вся Україна

source: Пожалуйста, исправьте ошибки:
hu: Kérem, javítsa ki a hibákat:
uk: Будь ласка, виправіть помилки:

source: Добавлено
hu: Hozzáadva
uk: Додано

source: Окончание размещения
hu: Elhelyezés befejezése
uk: Закінчення розміщення

source: Зарубежная недвижимость
hu: Külföldi ingatlan
uk: Зарубіжна нерухомість

source: площадь
hu: terület
uk: площа

source: %(floor)sй этаж из %(total)s
hu: %(floor)sik emelet a %(total)s-ből
uk: %(floor)sй поверх з %(total)s

source: Ответственный
hu: Felelős
uk: Відповідальний

source: Назначить риелтора
hu: Ingatlanügynök kijelölése
uk: Назначити ріелтора

source: Привлечь покупателя
uk: Привабити покупця

source: VIP еще
uk: VIP ще

source: сделать объявление VIP-объявлением
hu: A hirdetés VIP hirdetéssé átalakítása
uk: зробити оголошення VIP-оголошенням

source: Сделать VIP
hu: VIP-vé tétel
uk: Зробити VIP

source: Заказать 3D тур
uk: Замовити 3D тур

source: активировать объявление
hu: hirdetés aktiválása
uk: активувати оголошення

source: Активировать
hu: Aktiválni
uk: Активувати

source: Редактировать
hu: Szerkeszteni
uk: Редагувати

source: деактивировать объявление
hu: Deaktiválni a hirdetést
uk: деактивувати оголошення

source: удалить объявление
hu: hirdetés törlése
uk: видалити оголошення
