Repository: VadymRud/nedvizh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: hu, uk

source: Вы добавили все %(ads_count)s из %(ads_limit)s возможных объявлений.<br/> Удалите или деактивируйте какие-либо объявления<br/> из существующих
hu: Hozzáadta az összes %(ads_count)s a %(ads_limit)s lehetséges hirdetések közül.<br/> Törölje vagy deaktiválja valamelyik hirdetést<br/> a meglévők közül
uk: Ви додали всі %(ads_count)s з %(ads_limit)s можливих оголошень. <br/> Видаліть або деактивуйте будь-які оголошення<br/> з існуючих

source: или перейдите на улучшенный тариф
hu: vagy térjen át egy jobb tarifára
uk: або перейдіть на покращений тариф

source: или добавьте риелтора в свой аккаунт
hu: vagy adjon hozzá egy ingatlanügynököt a felhasználói fiókjához
uk: або додайте ріелтора в свій аккаунт

source: Перейти на улучшенный тариф
hu: Áttérni egy jobb tarifára
uk: Перейти на покращений тариф

source: Больше не показывать
hu: Nem mutassa többet
uk: Більше не показувати

source: Ваш аккаунт заблокирован
hu: A felhasználói fiókja le van tiltva
uk: Ваш аккаунт заблоковано

source: Ваши объявления не отображаются на сайте и вы не можете добавлять новые объявления.
hu: Az Ön hirdetései nem lesznek közzétéve a honlapon és nem tud új hirdetéseket közzétenni.
uk: Ваші оголошення не відображаються на сайті і ви не можете додавати нові.

source: Блокировка истекает
hu: A letiltása ekkor jár le
uk: Блокування закінчується

source: Причина блокировки:
hu: Letiltás oka:
uk: Причина блокування:

source: Изменение E-mail
hu: E-mail cím változtatása
uk: Зміна E-mail

source: На указанный адрес
hu: A megadott címre
uk: На вказану адресу

source: отправлена ссылка для подтверждения изменения E-mail.
hu: elküldtük a linket az e-mail cím megváltoztatásának megerősítéséhez.
uk: надіслане посилання для підтвердження зміни E-mail.

source: Варианты размещения международной недвижимости
hu: Nemzetközi ingatlan közzétételének lehetőségei
uk: Варіанти розміщення міжнародної нерухомості

source: 1. Если вы добавляете объявление только на сайте mesto.ua, его увидят только пользователи портала mesto.ua<br/><br/> 2. Добавляя объявление на mesto.ua и на международные сайты ваше объяление увидят сотни людей со всего мира
hu: 1. Ha csak a mesto.ua honlapon teszi közzé a hirdetését, akkor azt csak a mesto.ua felhasználói fogják látni<br/><br/> 2. A mesto.ua és egyéb nemzetközi honlapokon is közzéteszi a hirdetését, akkor azt több száz ember fogja látni a világ minden tájáról.
uk: 1. Якщо ви додаєте оголошення тільки на сайті mesto.ua, його побачать тільки користувачі порталу mesto.ua<br/><br/> 2. Додаючи оголошення на mesto.ua і на міжнародні сайти ваше оголошення побачать тисячі людей з усього світу

source: Подробнее об услуге
hu: Részletesebben a szolgáltatásról
uk: Детальніше про послугу

source: 7 дней
uk: 7 днів

source: VIP-объявление выделяет ваш объект желтым цветом с пометкой “VIP” и сохраняет его наверху списка сроком на одну неделю
hu: VIP-hirdetés esetén az Ön ingatlana sárga színnel és egy "VIP" jelzéssel lesz kiemelve, illetve a sor tetején lesz rögzítve egy hétig
uk: VIP-оголошення виділяє ваш об'єкт жовтим кольором з позначкою "VIP" та зберігає його вгорі списку строком на один тиждень

source: Срок действия Вашего тарифа истекает
uk: Термін дії Вашого тарифу закінчується

source: Размещение
uk: Розміщення

source: VIP объявления
uk: VIP оголошення

source: завершится одновременно<br>с действием Тарифного плана.
uk: завершиться одночасно<br>з дією тарифного плану.

source: Для успешной публикации
uk: Для успішної публікації

source: необходимо продлить Тарифный план.
uk: необхідно продовжити Тарифний план.

source: Снимите галочку
uk: Зніміть галочку

source: напротив услуги, если Вы не хотите<br>ее приобретать.
uk: навпроти послуги, якщо Ви не хочете її купувати.

source: Вы приобретаете размещение объявлений на 31 дней. Обновление объявлений каждые 7 дней. Возможность взаимозаменять объявления - согласно выбранному пакету.
hu: Ön a hirdetés 31 napos közzétételére való jogosultságot vásárolja. A hirdetés frissítése heti szinten történik. Lehetőség van a hirdetések kölcsönös kicserélésére - a kiválasztott csomag alapján.
uk: Ви купуєте розміщення оголошень на 30 днів. Оновлення оголошень - кожні 7 днів. Можливість взаємозамінювати оголошення відповідно до обраного пакету.

source: Узнайте больше о <a href="%(link)s">возможностях продвижения</a> вашего объявления
hu: Tudjon meg többet az Ön hirdetésének <a href="%(link)s"></a> promóciójáról
uk: Дізнайтесь більше про <a href="%(link)s">можливості просування</a> вашого оголошення

source: Всего к оплате
hu: Összesen a fizetéshez
uk: Всього до сплати

source: Оплатить услуги
hu: Szolgáltatások kifizetése
uk: Оплатити послуги

source: услуги будут оплачены с баланса польльзователя
hu: a szolgáltatások a felhasználó egyenlegéről lesznek kifizetve
uk: послуги будуть оплачені з балансу користувача

source: Оплата услуг
hu: Szolgáltatások kifizetése
uk: Оплата послуг

source: Выберите способ оплаты
hu: Válasszon a fizetési módot
uk: Виберіть спосіб оплати

source: Пожалуйста, расскажите, почему вы хотите снять объявление с публикации:
uk: Будь ласка, розкажіть, чому ви хочете зняти оголошення з публікації:

source: Снять с публикации
uk: Зняти з публікації

source: Продолжить размещение *
uk: Продовжити розміщення *

source: Вы можете продолжить размещение проданных объектов, но с соответствующей пометкой "Продано". <br/>Такие объявления будут размещаться на общих условиях, как обычные объявления.
uk: Ви можете продовжити розміщення проданих об'єктів, але з відповідною позначкою "Продано". <br/>Такі оголошення будуть розміщуватися на загальних умовах, як звичайні оголошення.

source: Время приема
uk: Часи прийому

source: Личные данные
uk: Особисті дані

source: Добавить номер
uk: Додати номер

source: изменить email
hu: email megváltoztatása
uk: змінити email

source: не задан
hu: nincs megadva
uk: не задано

source: указать email
hu: email megjelölése
uk: вказати email

source: изменить пароль
hu: jelszó megváltoztatása
uk: змінити пароль

source: сбросить пароль
hu: jelszó visszaállítása
uk: скинути пароль

source: Ваши <br> cоциальные сети
uk: Ваші <br> cоціальні мережі

source: Вы подключены к
uk: Ви підключені до

source: Отвязать аккаунт
uk: Відв'язати аккаунт

source: Привязать аккаунт:
uk: Прив'язати аккаунт:

source: Войти с помощью
hu: A következőn keresztül történő belépés
uk: Увійти за допомогою

source: Сохранить
hu: Mentés
uk: Зберегти

source: Это внутренний номер вашего менеджера, на случай, если вы захотите позвонить сами
hu: Ez a menedzserének a belső telefonszáma, arra az esetre, ha személyesen akarná felhívni
uk: Це внутрішній номер вашого менеджера, на випадок, якщо ви захочете подзвонити самі

source: внутренний номер
hu: belső telefonszám
uk: внутрішній номер

source: Перезвонить мне
hu: Hívjon vissza
uk: Передзвонити мені

source: Внимание! Все ваши объявления будут неактивны, пока вы не пополните баланс еще на
hu: Figyelem! Az összes hirdetése inaktív lesz, amíg nem tesz az egyenlegére
uk: Увага! Всі ваші оголошення будуть неактивні, поки ви не поповните баланс ще на

source: гривен.
hu: hrivnyát.
uk: гривень.

source: Время приема звонков с сайта
uk: Час прийому дзвінків з сайту

source: Восстановить пароль
hu: Jelszó visszaállítása
uk: Відновити пароль

source: Нет аккаунта?
hu: Nincs fiókja?
uk: Немає аккаунту?

source: Зарегистрироваться
hu: Regisztrálni
uk: Зареєструватись

source: Финансы
hu: Pénzügyek
uk: Фінанси

source: Поиск по улице или ID объявления
hu: Hirdetés utca vagy ID alapján történő keresése
uk: Пошук по вулиці або ID оголошення

source: Добавить объект
hu: Ingatlan hozzáadása
uk: Додати об'єкт

source: активировать объявления
hu: hirdetés aktiválás
uk: активувати оголошення

source: объявление будет учитываться как активное объявление, но с пометкой Продано
uk: оголошення буде враховуватися як активне оголошення, але з позначкою Продано

source: деактивировать объявления
hu: hirdetés deaktiválása
uk: деактивувати оголошення

source: Деактивировать
hu: Deaktiválni
uk: Деактивувати

source: удалить объявления
hu: hirdetés törlése
uk: Видалити оголошення

source: Удалить
hu: Törlés
uk: Видалити

source: Доступно %(remaining)s из %(total)s объявлений
hu: Elérhető %(remaining)s a %(total)s hirdetésből
uk: Доступно %(remaining)s з %(total)s оголошень

source: Объявлений на странице
hu: Hirdetés a honlapon
uk: Оголошень на сторінці

source: У вас нет объявлений соответствующих условию.
hu: Nincs a megadott feltételeknek megfelelő hirdetés.
uk: У вас немає оголошень, що відповідають умовам

source: Начните добавлять свои объекты недвижимости
uk: Почніть додавати свої об'єкти нерухомості

source: Удаление объекта
hu: Ingatlan törlése
uk: Видалення об'єкта

source: Удаление объекта — безвозвратная операция. Если вы хотите скрыть объявление, просто деактивируйте его.
hu: Az ingatlan törlése - visszafordíthatatlan eljárás. Ha csak el akarja takarni a hirdetést, egyszerűen deaktiválja azt.
uk: Видалення об'єкту - остаточна операція. Якщо ви хочете приховати оголошення, просто деактивуйте його.

source: Отмена
hu: Mégsem
uk: Відміна

source: Разместите своё объявление
hu: Tegye közzé a hirdetését
uk: Розмістіть своє оголошення

source: Выберите в каком каталоге вы хотите разместить объявление. Размещение в каталоге mesto.ua<br/> позволит показать объявление пользователям портала из Украины. Если вы хотите сдать объект пользователям из-за рубежа<br/> или хотите сдать объект, который находится зарубежом — воспользуйтесь разделом "зарубежная недвижимость"
hu: Válassza ki, hogy melyik katalógusban szeretné közzétenni a hirdetését. Ha a mesto.ua<br/> katalógusban helyezi el, akkor az ingatlant az ukrán felhasználók fogják látni. Ha az ingatlant külföldi felhasználók számára is elérhetővé szeretné tenni<br/> vagy az ingatlan külföldön található - használja fel a "külföldi ingatlan" részleget.
uk: Оберіть у якому каталозі ви бажаєте розмістити оголошення. Розміщення в каталозі mesto.ua<br/> дозволить показати оголошення користувачам порталу з України. Якщо ви бажаєте здати об'єкт користувачам із-за кордону<br/> або бажаєте здати об'єкт, який знаходиться за кордоном - скористайтеся розділом "зарубіжна нерухомість"

source: Размещение в мировом каталоге
hu: A világ katalógusban való közzététel
uk: Розміщення в світовому каталозі

source: Mesto.ua — это эксклюзивный партнер ведущих международных порталов недвижимости.<br/> Вам сюда если:<br/> • Вы продаете недвижимость в Украине зарубежным инвесторам;<br/> • Вы продаете зарубежную недвижимость гражданам Украины;<br/> <br/> И вот как мы работаем:<br/> 1. Добавляйте объявление в каталог международной недвижимости на портале mesto.ua.<br/> или<br/> 2. Добавляйте объявление в каталог международной недвижимости на портале mesto.uа + подключайте услугу трансляции этих объявлений на международные сайты.<br/> <br/> Где бы не находился Ваш клиент, с порталом Mesto.ua он обязательно увидит ваше объявление.
hu: Mesto.ua — egy exkluzív partnere a vezető nemzetközi ingatlan oldalaknak.<br/> Látogassa meg honlapunkat, ha:<br/> • Ukrajnában található ingatlant árusít külföldi befektetőknek;<br/> • Külföldön található ingatlant árusít ukrán állampolgárok számára;<br/> <br/> Így működünk mi:<br/> 1. Tegye közzé a hirdetését a nemzetközi ingatlan katalógusban a mesto.ua honlapon.<br/> vagy<br/> 2. Tegye közzé a hirdetését a nemzetközi ingatlan katalógusban a mesto.ua honlapon + kapcsolja be az ezen hirdetések nemzetközi honlapokon való közzétételének szolgáltatását.<br/> <br/> Akárhol is található az Ön ügyfele, a Mesto.ua honlappal biztosan megtalálja az Ön hirdetését.
uk: Mesto.ua - це ексклюзивний партнер провідних міжнародних порталів нерухомості.<br/> Вам сюди якщо: <br/> • Ви продаєте нерухомість в Україні закордонним інвесторам;<br/> • Ви продаєте зарубіжну нерухомість громадянам України;<br/> <br/> І ось як ми працюємо:<br/> 1. Додавайте оголошення в каталог міжнародної нерухомості на порталі mesto.ua. <br/> або <br/> 2. Додавайте оголошення в каталог міжнародної нерухомості на порталі mesto.uа + підключайте послугу трансляції цих оголошень на міжнародні сайти.<br/> <br/> Де б не знаходився Ваш клієнт, з порталом Mesto.ua він обов'язково побачить ваше оголошення.

source: Продолжить
hu: Folytatás
uk: Продовжити

source: Телефоны
hu: Telefonok
uk: Телефони

source: Фотографии
hu: Fényképek
uk: Фотографії

source: Вы можете сортировать изображения перетаскивая их
hu: A képeket félrehúzással tudja szortírozni
uk: Ви можете сортувати зображення, перетягуючи їх

source: Для корректной загрузкий изображений ваш браузер должен поддерживать Javascript.
hu: A képek helyes feltöltéséhez a böngészőjének támogatnia kell a Javascript-et.
uk: Для коретного завантаження зображень ваш браузер має підтримувати Javascript.

source: удалить
hu: törölni
uk: видалити

source: повернуть
hu: megfordítani
uk: повернути

source: сделать главной фотографией объявления
hu: a hirdetés fő fényképévé tétel
uk: зробити головною фотографією оголошення

source: Сохранить изменения
hu: Változástatások mentése
uk: Зберегти зміни

source: Опубликовать
hu: Közzététel
uk: Опублікувати

source: Продолжить размещение
hu: Közzététel folytatása
uk: Продовжити розміщення

source: Например
hu: Például
uk: Наприклад

source: Очистить список
hu: Lista kiürítése
uk: Очистити список

source: убрать из избранного
hu: kiválasztottak közül törlés
uk: видалити з Обраного

source: У вас нет сохраненных объявлений.
hu: Nincs elmentett hirdetése.
uk: У вас немає збережених оголошень.

source: Укажите E-mail
hu: Adja meg az e-mail címét
uk: Вкажіть E-mail

source: и вы сможете получать уведомления о новых обьявлениях
hu: és lehetősége lesz értesítéseket kapni az új hirdetésekről
uk: і ви зможете отримувати сповіщення про нові оголошення

source: Уведомлять о новых обьявлениях по почте
hu: Hirdetésekről emailben való értesítés
uk: Сповіщати про нові оголошення по пошті

source: подписка
hu: feliratkozás
uk: підписка

source: У вас нет сохраненных поисков.
hu: Nincsenek elmentett keresései.
uk: У вас немає збережених пошуків.

source: Очистить статистику
hu: Statisztika törlése
uk: Очистити статистику

source: Статистика просмотров
hu: Látogatottsági statisztika
uk: Статистика переглядів

source: Просмотры
hu: Látogatottság
uk: Перегляди

source: Показы объявления
hu: Hirdetés látogatottsága
uk: Покази оголошення

source: Показы контактной информации
hu: Elérhetőség látogatottsága
uk: Покази контактної інформації

source: Нет статистики по просмотрам.
hu: Nincs látogatottsági statisztika
uk: Немає статистики по переглядам.

source: На вашем счету
hu: Az Ön egyenlege
uk: На вашому рахунку

source: Пополнить
hu: Egyenlegfeltöltés
uk: Поповнити

source: Мои счета
uk: Мої рахунки

source: Событие
hu: Esemény
uk: Подія

source: Сумма
hu: Összeg
uk: Сума

source: Комментарий
hu: Megjegyzés
uk: Коментарій

source: возврат
uk: повернення

source: Ничего не найдено
hu: Nincs találat
uk: Нічого не знайдено

source: Добавить комментарий
hu: Megjegyzés hozzáfűzése
uk: Додати коментар

source: Связаться с менеджером
hu: Felvenni a kapcsolatot a menedzserrel
uk: Зв'язатися з менеджером

source: Номер счета
uk: Номер рахунку

source: Услуги
hu: Szolgáltatások
uk: Послуги

source: Оплата прервана
hu: A fizetés megszakítva
uk: Оплата перервана

source: Произошла ошибка во время проведения оплаты
hu: Hiba történt a kifizetés közben
uk: Виникла помилка під час здійснення оплати

source: Вернуться назад
hu: Visszatérni
uk: Повернутись назад

source: Ошибка во время проведения платежа.
hu: Hiba a kifizetés lebonyolítása során
uk: Помилка під час проведення платежу.

source: Свяжитесь с вашим банком или<br/>выберите другой способ оплаты:
hu: Vegye fel a kapcsolatot a bankjával vagy<br>válasszon más fizetési módot:
uk: Зв'яжіться з вашим банком або <br/> виберіть інший спосіб оплати:

source: Пополнение счета
hu: Egyenlegfeltöltés
uk: Поповнення рахунку

source: Сумма пополнения
hu: Egyenlegfeltöltés összege
uk: Сума поповнення

source: Способ пополнения
hu: Egyenlegfeltöltés módja
uk: Спосіб поповнення

source: Спасибо!<br/>Оплата прошла успешно.
hu: Köszönjük!<br>A kifizetés sikeres volt.
uk: Дякую!<br/>Оплата пройшла успішно.

source: Заказ
hu: Megrendelés
uk: Замовлення

source: Руководство
hu: Vezetőség
uk: Керування

source: История
hu: Történet
uk: Історія

source: Проверка файла
hu: Fájl ellenőrzése
uk: Перевірка файлу

source: Время
hu: Idő
uk: Час

source: Объявления
hu: Hirdetések
uk: Оголошення

source: Ошибка при обработке файла
hu: Hiba történt a fálj feldolgozása közben
uk: Помилка під час обробки файлу

source: новые
hu: új
uk: нові

source: обновленные
hu: frissített
uk: оновлені

source: удаленные
hu: törölt
uk: видалені

source: с ошибками
hu: hibás
uk: з помилками

source: Чтобы увидеть ошибки, выполните
hu: Hogy lássa a hibákat,
uk: Щоб побачити помилки, виконайте

source: проверку файла
hu: ellenőrizze a fájlt.
uk: перевірку файлу

source: Посмотреть последний отчет
hu: Utolsó beszámoló megnézése
uk: Подивитися останній звіт

source: Нет данных
hu: Nincs adat
uk: Немає даних

source: Чтобы отключить импорт, сохраните поле ссылки пустым (через некоторое время все ваши ранее импортированные объявления станут неактивными)
hu: Az importálás kikapcsolásához, mentse el a mezőt üresen (bizonyos idő elteltével minden korábban importált hirdetése deaktiválódik)
uk: Щоб вимкнути імпорт, збережіть поле посилання пустим (через деякий час всі ваші оголошення, що імпортувались раніше, стануть неактивними)

source: Перед тем как настраивать импорт, пожалуйста, внимательно прочитайте
hu: Mielőtt beállítja az importálást, kérjük, hogy olvassa el figyelmesen
uk: Перед тим, як налаштувати імпорт, будь ласка, уважно прочитайте

source: руководство
hu: az útmutatót
uk: інструкцію

source: Ваша ссылка сохранена. Загрузка объявлений из файла по ссылке будет выполняться ежедневно (один раз в сутки, после полуночи) в автоматическом режиме
hu: A hivatkozása elmentve. A hirdetések feltöltése a hivatkozott fájlból napi szinten, automatikusan fog történni (24 óránként egyszer, éjfél után)
uk: Ваше посилання збережено. Завантаження оновлень з файлу за посиланням буде виконуватись щоденно (один раз на добу після опівночі) в автоматичному режимі

source: Импорт отключен. Через некоторое время все ваши импортированные объявления станут неактивными
hu: Importálás kikapcsolva. Bizonyos idő elteltével minden korábban importált hirdetése deaktiválódik
uk: Імпорт вимкнено. Через деякий час усі ваші імпортовані оголошення стануть неактивними

source: Ссылка на файл
hu: Hivatkozás a fájlra
uk: Посилання на файл

source: Проверка завершена
hu: Ellenőrzés befejezve
uk: Перевірку завершено

source: Количество объявлений в файле
hu: Hirdetések száma a fájlban
uk: Кількість оновлень у файлі

source: Обнаружены ошибки
hu: Hiba észlelés
uk: Виявлені помилки

source: Новая проверка
hu: Új ellenőrzés
uk: Нова перевірка

source: Выполняется проверка...
hu: Ellenőrzés folyamatban...
uk: Виконується перевірка ...

source: Внутренняя ошибка сервера. Обратитесь в службу поддержки
hu: Szerver belső hibája. Forduljon az ügyfélszolgálathoz
uk: Внутрішня помилка сервера. Зверніться в службу підтримки

source: Здесь можно проверить корректность вашего файла. При проверке объявления из файла не сохраняются.
hu: Itt tudja ellenőrizni a fájljának helyességét. Az ellenőrzés közben a fájlban található hirdetések nem lesznek elmentve.
uk: Тут можна перевірити коректність вашого файлу. При перевірці, оголошення з файлу не зберігаються.

source: Проверить
hu: Ellenőrizni
uk: Перевірити

source: Новое
hu: Új
uk: Нове

source: Это сообщение из рассылки, вы не можете на него ответить.
hu: Ez egy körlevél, erre nem tud válaszolni.
uk: Це повідомлення з розсилки, ви можете не відповідати на нього

source: Удалить отмеченные
hu: Törölni a kijelölteket
uk: Видалити відмічені

source: Показать все сообщения
hu: Megmutatni az összes üzenetet
uk: Показати всі повідомлення

source: Показать только новые
hu: Csak az újakat mutassa meg
uk: Показати тільки нові

source: Показать удаленные / Архив
hu: A törölt / Archívumot mutassa meg
uk: Показати віддалені / Архів

source: время последнего сообщения в диалоге
hu: az utolsó üzenet időpontja a beszélgetésben
uk: час останнього повідомлення у діалозі

source: У вас нет сообщений.
hu: Nincsenek új üzenetei.
uk: У вас немає повідомлень.

source: Сохранить настройки
hu: Beállítások elmentése
uk: Зберегти налаштування

source: Недействительная ссылка
hu: Hibás hivatkozás
uk: Недійсне посилання

source: Ваш аккаунт успешно активирован
hu: Fiókja sikeresen aktiválva
uk: Ваш аккаунт успішно активовано

source: Не удалось активировать аккаунт.
hu: Nem sikerült aktiválni a fiókját.
uk: Не вдалось активувати аккаунт.

source: Уважаемый пользователь
hu: Tisztelt felhasználó
uk: Шановний користувач

source: Благодарим за начало сотрудничества с
hu: Köszönjük, hogy megkezdte az együttműködést a következővel
uk: Дякуємо за початок співпраці з

source: Чтобы активировать Вашу учетную запись перейдите по
hu: A felhasználói fiókjának az aktiválásához kattintson a
uk: Для активації облікового запису перейдіть за

source: ссылке
hu: hivatkozásra
uk: посиланням

source: Ссылка активна в течение 7 дней.
hu: A hivatkozás 7 napig aktív.
uk: Посилання активне протягом 7 днів.

source: Пароль успешно изменен.
hu: A jelszó sikeresen megváltoztatva.
uk: Пароль успішно змінено.

source: Изменить
hu: Szerkeszteni
uk: Змінити

source: Ошибка при восстановлении пароля. Неверная ссылка.
hu: A jelszó visszaállítása során hiba történt. Helytelen hivatkozás.
uk: Помилка при відновленні паролю. Невірне посилання.

source: На ваш почтовый ящик отправлена инструкция по восстановлению пароля.
hu: A jelszó visszaállításával kapcsolatos utasításokat tartalmazó levél került kiküldésre az email címére.
uk: На вашу поштову скриньку відправлена інструкція з відновлення паролю.

source: Восстановление пароля на сайте %(site_name)s
hu: Jelszó visszaállítása a %(site_name)s honlapon
uk: Відновлення паролю на сайті %(site_name)s

source: Восстановление пароля
hu: Jelszó visszaállítása
uk: Відновлення паролю

source: Забыли пароль? Введите ниже адрес электронной почты, указанный при регистрации.
hu: Elfelejtette a jelszavát? Kérjük adja meg az email címét, amellyel regisztrált.
uk: Забули пароль? Введіть нижче адресу електронної пошти, вказану під час реєстрації

source: Через несколько минут вы получите письмо с временной ссылкой доступа.
hu: Pár percen belül megkapja a levelet az ideiglenes hozzáférést biztosító linkkel.
uk: Через декілька хвилин ви отримаєте лист з тимчасовим посиланням доступу.

source: Перейдите по ней на страницу замены пароля и введите новый - хорошо запоминающийся.
hu: Ezzel lépjen be a jelszó változtatási oldalra és adja meg új jelszavát - amelyet biztosan megjegyez.
uk: Перейдіть по ньому на сторінку заміни паролю та введіть новий - такий, що легко запам'ятовується.

source: Спасибо!
hu: Köszönjük!
uk: Дякуємо!

source: Сбросить пароль
hu: Jelszó törlése
uk: Скинути пароль

source: Вы зарегистрированы
hu: Ön már regisztrálva van
uk: Ви зареєстровані

source: На указанный email отправлена ссылка для активации аккаунта.
hu: A megadott email címre elküldtük a hivatkozást a fiók aktiválásához.
uk: На вказаний email надіслане посилання для активації облікового запису.

source: Уже есть аккаунт?
hu: Van már fiókja?
uk: Вже є аккаунт?

source: Наверх
hu: Fel

source: Перейти на сайт
hu: Átugrani az oldalra

source: квартиру
hu: lakást

source: гараж
hu: garázst

source: сотка
hu: Ár (100nm)

source: сотки
hu: Árak (100nm)

source: соток
hu: Ár (100nm)

source: Контроферта
hu: Ellenajánlat

source: Статус
hu: Státusz

source: Область
hu: Megye

source: Метро
hu: Metró

source: Delete?
hu: Törölni?

source: Image
hu: Kép

source: View on site
hu: Nézni az oldalon

source: Add another %(verbose_name)s
hu: Hozzáadni egy másik %(verbose_name)s

source: Remove
hu: Eltávolítani
