Repository: VadymRud/nedvizh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: hu, uk

source: Баланс
hu: Egyenleg

source: CRM
hu: ügyfélkapcsolat-kezelés

source: Статистика
hu: Statisztika

source: Агентство
hu: Iroda

source: Назад
hu: Vissza

source: Вся область
hu: Egész megye

source: Пароль
hu: Jelszó

source: По областям
hu: Megyénként

source: область
hu: megye

source: д.
hu: nap

source: дн.
hu: napok

source: Ваш менеджер
hu: Ön menedzsere

source: Наш&nbsp;номер
hu: A mi&nbsp;számunk

source: Дата
hu: Dátum
