Repository: VadymRud/nedvizh
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: hu

source: удалить
hu: törlés

source: повернуть
hu: forgatás

source: сделать главной фотографией объявления
hu: a hirdetés kiemelt fényképkének beállítása

source: Описание
hu: Leírás

source: Ошибка при обработке файла
hu: Hiba történt a fájl feldolgozásakor

source: Проверьте является ли файл изображением.
hu: Kérem ellenőrizze, hogy a kiválasztott fájl valóban képfájl-e.

source: Выбрать файлы
hu: Fájl kiválasztása

source: Отмена
hu: Mégse

source: Ошибка
hu: Hiba

source: Ошибка при повороте изображения
hu: Hiba történt a kép elforgatása közben

source: Ошибка при выполнении запроса
hu: Hiba történt a kérés feldolgozása közben
