Repository: VadymRud/nedvizh
Catalog: profile/locale/*/LC_MESSAGES/django.po
Languages: hu, uk

source: Пароль (еще раз)
hu: Jelszó (még egyszer)
uk: Пароль (ще раз)

source: Пользователь с адресом электронной почты %s уже зарегистрирован
hu: Ezen email címmel %s már korábban regisztrált felhasználó
uk: Користувач з адресою електронної пошти %s вже зареєстрований

source: Пароли не совпадают
hu: A jelszavak nem esnek egybe
uk: Паролі не співпадають

source: Измените фото
uk: Змініть фото

source: Ваша фотография — первое, что видят другие люди, поэтому выберите лучшую.
uk: Ваша фотографія - перше, що бачать інші люди, тому оберіть найкращу.

source: Я риелтор
uk: Я ріелтор

source: Выберите этот пункт, если вы хотите размещать от 3 объявлений и выше. Вам станут доступны различные инструменты для увеличения продаж.
uk: Виберіть цей пункт, якщо ви хочете розміщувати від 3 оголошень і вище. Вам стануть доступні різні інструменти для збільшення продажів.

source: Я застройщик
uk: Я забудовник

source: Выберите этот пункт, если вы хотите добавить Жилой Комплекс/Новострой
uk: Виберіть цей пункт, якщо ви хочете додати Житловий Комплекс/Новобуд

source: Ваша фотография
uk: Ваша фотографія

source: Язык
uk: Мова

source: Для смены текущего профиля обратитесь к личному менеджеру
uk: Для зміни поточного профілю зверніться до особистого менеджера

source: Можно выбрать только один из двух вариантов
uk: Ви можете вибрати тільки один з двох варіантів

source: Новый E-mail
hu: Új email
uk: Новий E-mail

source: Пользователь с таким e-mail адресом уже зарегистрирован
hu: Ezen email címmel már korábban regisztrált egy másik felhasználó
uk: Користувач з такою e-mail адресою вже зареєстрований

source: Выберите тему из списка
hu: Válasszon témát a listából
uk: Оберіть тему зі списку

source: Сообщение
hu: Üzenet
uk: Повідомлення

source: Если вам недостаточно предоставленной в объявлении информации и вы хотите знать о понравившемся объекте недвижимости больше,- задайте автору объявления дополнительные вопросы, которые помогут вам уточнить необходимые детали и сложить целостный образ понравившегося объекта.
hu: Ha nem Ön számára nem elegendő a hirdetésben feltüntetett információ és többet szeretne tudni a megtetszett ingatlanról - tegyen fel a hirdetés szerzőjének kiegészítő kérdéseket, amelyek segítenek kideríteni a szükséges részleteket és így teljes képet kap a megtetszett ingatlanról.
uk: Якщо вам недостатньо наданої в оголошенні інформації і ви хотіли б знати більше про об'єкт нерухомості, що сподобався, - задайте автору оголошення додаткові запитання, які допоможуть вам уточнити необхідні деталі та скласти цілісний образ об'єкту, що сподобався.

source: У вас есть возможность предложить продавцу недвижимости свою цену. Отправьте ему предложение контроферты с аргументацией и дайте время обдумать этот вариант. Как правило, владельцы идут на встречу потенциальному клиенту и снижают стоимость.
hu: Lehetősége van arra is, hogy az eladónak saját árat ajánljon fel. Küldje el számára az ellenajánlatot érveléssel ellátva és adjon neki időt, hogy gondolkozzon ezen a lehetőségen. Általában a tulajdonosok hajlandóak a vevővel való kompromisszumra és lejjebb viszik az árat.
uk: У вас є можливість запропонувати продавцю нерухомості свою ціну. Надішліть йому пропозицію контроферти з аргументацією та дайте час обміркувати цей варіант. Як правило, власники йдуть на зустріч потенційному клієнту та знижують вартість.

source: Ссылка на файл для импорта
hu: Link az import fájlra
uk: Посилання на файл імпорту

source: Ссылка на файл для проверки
hu: Link az ellenőrző fájlra
uk: Посилання на файл перевірки

source: Хочу узнать некоторые детали
hu: Szeretnék megtudni egyes részleteket
uk: Хочу дізнатись деякі деталі

source: Хочу предложить другую цену
hu: Szeretnék egy másik árat ajánlani
uk: Хочу запропонували іншу ціну

source: первое сообщения для группирки в диалог
hu: az első üzenet a dialógusba csoportosításhoz
uk: перше повідомлення для групування в діалог

source: отправитель
hu: feladó
uk: відправник

source: получатель
hu: címzett
uk: одержувач

source: объявление
hu: hirdetés
uk: оголошення

source: рассылка
hu: körüzenet
uk: розсилка

source: текст сообщения
hu: üzenet szövege
uk: текст повідомлення

source: время отправления
hu: küldés ideje
uk: час відправлення

source: переход по ссылке
hu: linken áttérés
uk: перехід за посиланням

source: скрыть переписку для юзера
hu: a beszélgetés felhasználó számára eltakarása
uk: приховати переписку для юзера

source: не отправлена
hu: nem elküldött
uk: не відправлена

source: выполняется
hu: teljesít
uk: виконується

source: отправленных сообщений
hu: elküldött üzenetek
uk: відправлених повідомлень

source: недвижимость
hu: ingatlan
uk: нерухомість

source: время создания
hu: létrehozás ideje
uk: час створення

source: подписка
hu: feliratkozás
uk: підписка

source: комната
hu: szoba
uk: кімната

source: комнаты
hu: szobák
uk: кімнати

source: комнат
hu: szoba
uk: кімнат

source: %s комнат
hu: %s szoba
uk: %s кімнат

source: причина бана, которую видит пользователь
hu: blokkolás indoka, amelyet a felhasználó lát
uk: причина бану, яку бачить користувач

source: бан истекает
hu: blokkálás vége
uk: бан закінчується

source: подтверждено
hu: megerősítve
uk: підтверджено

source: отменено
hu: törölve
uk: скасовано

source: создано
hu: létrehozva
uk: створено

source: Пользователь
hu: Felhasználó
uk: Користувач

source: старый email
hu: régi email
uk: старий email

source: новый email
hu: új email
uk: новий email

source: код подтверждения
hu: megerősítési kód
uk: код підтвердження

source: период
hu: időtartam
uk: період

source: пользователь
hu: felhasználó
uk: користувач

source: новых объяв.
hu: új hirdetés
uk: нових оголош.

source: активных объяв.
hu: aktív hirdetés
uk: активних оголош.

source: VIP-размещ.
hu: VIP elhelyezve
uk: VIP-розміщ.

source: потрачено гривен
hu: hrivnya elköltve
uk: витрачено гривень

source: входов на сайт
hu: belépés a honlapra
uk: входів на сайт

source: просмотров объявлений
hu: hirdetés megtekintve
uk: переглядів оголошень

source: просмотров контактов
hu: elérhetőség megtekintve
uk: переглядів контактів

source: план Первый
hu: Első terv
uk: план Перший

source: прочие планы
hu: többi terv
uk: інші плани

source: выводить таймер обратного отсчета
hu: visszaszámláló óra mutatása
uk: виводити таймер зворотного відліку

source: Аккаунт заблокирован
hu: Fiók letiltva
uk: Аккаунт заблокований

source: Личный кабинет
hu: Személyes iroda
uk: Особистий кабінет

source: Редактирование профиля
hu: Profil szerkesztése
uk: Редагування профілю

source: Заявка принята.<br/>Менеджер вам перезвонит.
hu: Kérvény befogadva.<br/>Menedzser vissza fogja Önt hívni.
uk: Заявка прийнята.<br/>Менеджер вам передзвонить.

source: Все объявления
hu: Összes hirdetés
uk: Всі оголошення

source: Активные
hu: Aktív
uk: Активні

source: Неактивные
hu: Inaktív
uk: Неактивні

source: Отклоненные
hu: Elutasított
uk: відхилені

source: Импорт
hu: Import
uk: Імпорт

source: Все типы сделки
hu: Összes ügylettípus
uk: Всі типи угод

source: Продажа
hu: Eladás
uk: Продаж

source: Долгосрочная аренда
hu: Hosszútávú bérlet
uk: Довгострокова оренда

source: Посуточно
hu: Napi
uk: Подобово

source: Вся недвижимость
hu: Összes ingatlan
uk: Вся нерухомість

source: Комната
hu: Szoba
uk: Кімната

source: Дом
hu: Ház
uk: Будинок

source: Участок
hu: Telek
uk: Ділянка

source: Коммерческая
hu: Üzleti
uk: Комерційна

source: Гаражи
hu: Garázsok
uk: Гаражі

source: Мои объявления
hu: Én hirdetéseim
uk: Мої оголошення

source: Выберете способ размещения, перед тем как добавлять объявления.
hu: Válassza ki az elhelyezés módját, mielőtt közzé tesz hirdetéseket.
uk: Оберіть спосіб розміщення, перед тим як додавати оголошення.

source: Редактирование объявления
hu: Hirdetés szerkesztése
uk: Редагування оголошення

source: Добавление объявления
hu: Hirdetés hozzáadása
uk: Додавання оголошення

source: Сохраненные поиски
hu: Elmentett keresések
uk: Збережені пошуки

source: Сохраненные объявления
hu: Elmentett hirdetések
uk: Збережені оголошення

source: Поиск сохранен.<br/><br/>Вы будете получать уведомления о новых объявлениях на вашу почту
hu: Keresés elmentve.<br/><br/>Értesítőket fog kapni emailen keresztül az új hirdetésekkel kapcsolatban
uk: Пошук збережений.<br/><br/>Ви будете отримувати повідомлення про нові оголошення на вашу пошту

source: <span class="pink h5">E-mail успешно изменен!</span><br><br>Ваш новый E-mail - %s
uk: <span class="pink h5">E-mail успішно змінений!</span><br><br>Ваш новий E-mail - %s

source: Подтверждение заказа
hu: Megrendelés megerősítése
uk: Підтвердження замовлення

source: Размещение зарубежной недвижимости на сайте mesto.ua
hu: Külföldi ingatlan elhelyezése a mesto.ua-n
uk: Розміщення закордонної нерухомості на сайті mesto.ua

source: Размещение в международных каталогах
hu: Nemzetközi katalógusokban elhelyezés
uk: Розміщення в міжнародних каталогах

source: Неделя
hu: Hét
uk: Тиждень

source: Месяц
hu: Hónap
uk: Місяць

source: 3 месяца
hu: 3 hónap
uk: З місяці

source: За всё время
hu: Egész idő alatt
uk: За весь час

source: Все операции
hu: Összes művelet
uk: Всі операції

source: Пополнения
hu: Utántöltés
uk: Поповнення

source: Расходы
hu: Költségek
uk: Витрати

source: Счет
uk: Рахунок

source: Пополнение баланса пользователя #%s
hu: Felhasználó egyenlegének feltöltése #%s
uk: Поповнення балансу користувача #%s

source: Пополнение баланса пользователя #%d %s (%s %s)
hu: Felhasználó egyenlegének feltöltése #%d %s (%s %s)
uk: Поповнення баланса користувача #%d %s (%s %s)

source: Успешная оплата
hu: Sikeres kifizetés
uk: Успішна оплата

source: Ошибка во время проведения оплаты
hu: Hiba jelentkezett a kifizetés közben
uk: Помилка під час здійснення оплати

source: Объявление #%(id)d: %(title)s, %(address)s
hu: Hirdetés #%(id)d: %(title)s, %(address)s
uk: Оголошення #%(id)d: %(title)s, %(address)s

source: Сообщение от пользователя
hu: Üzenet felhasználótól
uk: Повідомлення від користувача

source: Ваше сообщение было успешно<br/> отправлено владельцу объявления.
hu: Üzenete sikeresen el lett küldve<br/> a hirdetés tulajdonosának.
uk: Ваше повідомлення було успішно<br/> відправлено власнику оголошення.

source: Отправить сообщение
hu: Üzenet küldése
uk: Надіслати повідомлення

source: Отправленные сообщения
hu: Elküldött üzenetek
uk: Надіслані повідомлення

source: Входяшие сообщения
hu: Bejövő üzenetek
uk: Вхідні повідомлення

source: Пароль
hu: Jelszó

source: прочитано
hu: elolvasva

source: завершена
hu: befejezve

source: юзер
hu: felhasználó

source: %(email)s до %(expire_date)s
hu: %(email)s %(expire_date)s-ig

source: неактивно
hu: deaktivált

source: статус
hu: státusz

source: Квартира
hu: Lakás

source: Баланс
hu: Egyenleg
