Repository: VadymRud/nedvizh
Catalog: webinars/locale/*/LC_MESSAGES/django.po
Languages: uk

source: вебинар
uk: вебінар

source: семинар
uk: семінар

source: вебинары
uk: вебінари

source: семинары
uk: семінари

source: %s - портал недвижимости Mesto.ua
uk: %s - портал нерухомості Mesto.ua

source: Вебинар для риэлторов от портала Mesto.ua. Подробные видео уроки про эффективные продажи недвижимости: работающие методы от практиков
uk: Вебінар для ріелторів від порталу Mesto.ua. Докладні відео уроки про ефективні продажі нерухомості: працюючі методи від практиків

source: Обучающие семинары по продаже недвижимости от портала Mesto.ua. Эффективные методы, готовые и работающие кейсы от ведущих риелторов Украины
uk: Навчальні семінари з продажу нерухомості від порталу Mesto.ua. Ефективні методи, готові і працюють кейси від провідних ріелторів України

source: семинара
uk: семінара

source: вебинара
uk: вебінара

source: Поздравляем, Вы зарегистрированы на супер-крутой %s <b>Mesto School</b><br/><br/>В день проведения %s Вы получите<br/> уведомление на Ваш email
uk: Вітаємо, Ви зареєстровані на супер-крутий %s <b>Mesto School</b><br/><br/>В день проведення %s Ви отримаєте<br/> повідомлення на Ваш email

source: Регистрация на бесплатный вебинар Mesto School
uk: Реєстрація на безкоштовний вебінар Mesto School

source: Регистрация на бесплатный семинар Mesto School
uk: Реєстрація на безкоштовний семінар Mesto School

source: Полезные статьи от портала недвижимости Mesto.ua
uk: Корисні статті від порталу нерухомості Mesto.ua

source: Полезные статьи о рынке недвижимости Украины. Новые методы продаж, что работает в 2017 году, актуальные кейсы от портала Mesto.ua
uk: Корисні статті про ринок нерухомості України. Нові методи продажів, що працює в 2017 році, актуальні кейси від порталу Mesto.ua

source: Запись вебинара %s
uk: Запис вебінару %s

source: Бесплатный вебинар Mesto School
uk: Безкоштовний вебінар Mesto School

source: Бесплатный семинар Mesto School
uk: Безкоштовний семінар Mesto School

source: Ваше приглашение на семинар "%s"
uk: Ваше запрошення на семінар "%s"

source: Загружается...
uk: Завантажується...

source: Еще комментарии
uk: Ще коментарі

source: Спикеры
uk: Спікери

source: Описание
uk: Опис

source: Семинар
uk: Семінар

source: Прошедшие семинары
uk: Минулі семінари

source: Тема семинара
uk: Тема семiнару

source: Тема вебинара
uk: Тема вебінару

source: Регистрация на
uk: Реєстрація на

source: Зарегистрироваться
uk: Зареєструватись

source: Вы получите напоминания о семинаре по указанному ваму email и смс на телефонный номер.
uk: Ви отримаєте нагадування про семінар за вказаною вами email і смс на телефонний номер.

source: Инфо о семинаре
uk: Інфо про семінар

source: Инфо о вебинаре
uk: Інфо про вебінар

source: Сегодня обсуждаем
uk: Сьогодні обговорюємо

source: Ближайшие
uk: Найближчі

source: Идет сейчас
uk: Йде зараз

source: Смотреть
uk: Дивитись

source: Регистрация
uk: Реєстрація

source: На этой странице вы увидите информацию
uk: На цій сторінці ви побачите інформацію

source: про ближайшие семинары в вашем городе.
uk: про найближчі семінари у вашому місті.

source: Прошедшие
uk: Минулі

source: Фото с прошедших семинаров
uk: Фото з минулих семiнарiв

source: Вебинары
uk: Вебінари

source: Семинары
uk: Семінари

source: Полезные статьи
uk: Корисні статті

source: Уже сегодня в
uk: Уже сьогодні в

source: состоится бесплатный вебинар
uk: відбудеться безкоштовний вебінар

source: За час до начала трансляции, Вы получите письмо-уведомление с прямой ссылкой на комнату проведения вебинара.
uk: За годину до початку трансляції, Ви отримаєте лист-повідомлення з прямим посиланням на кімнату проведення вебінару.

source: Приглашаем Вас принять участие в бесплатном вебинаре
uk: Запрошуємо Вас прийняти участь у безкоштовному вебінарі

source: Приглашаем Вас принять участие в семинаре
uk: Запрошуємо Вас взяти участь в семінарі

source: Начало вебинара
uk: Початок вебінару

source: Начало семинара
uk: Початок семінару

source: в
uk: о

source: Регистрируйтесь сейчас и за час до начала трансляции, на Ваш e-mail придет письмо со ссылкой на комнату проведения вебинара.
uk: Реєструйтеся зараз і за годину до початку трансляції, на Ваш e-mail прийде лист з посиланням на кімнату проведення вебінару.

source: Регистрируйтесь сейчас и на Ваш e-mail придет письмо с информацией о месте и времени проведения семинара.
uk: Реєструйтеся зараз і на Ваш e-mail прийде лист з інформацією про місце і час проведення семінару.

source: Принять участие
uk: Прийняти участь

source: Уважаемый пользователь
uk: Шановний користувачу

source: Поздравляем с успешной регистрацией на вебинар проекта Mesto School.
uk: Вітаємо з успішною реєстрацією на вебінар проекту Mesto School.

source: Поздравляем с успешной регистрацией на семинар проекта Mesto School.
uk: Вітаємо з успішною реєстрацією на семінар проекту Mesto School.

source: Благодарим за проявленный интерес и участие в мероприятии.
uk: Дякуємо за проявлену цікавість та участь в заході.

source: В день проведения вебинара, за час до начала трансляции, Вы получите письмо-уведомление с прямой ссылкой на комнату проведения вебинара.
uk: У день проведення вебінару, за годину до початку трансляції, Ви отримаєте лист-повідомлення з прямим посиланням на кімнату проведення вебінару.

source: В день проведения семинара, на Ваш e-mail придет письмо-уведомление с информацией о месте и времени проведения семинара.
uk: У день проведення семінару, на Ваш e-mail прийде лист-повідомлення з інформацією про місце та час проведення семінару.

source: Перейти к информации о вебинаре
uk: Подивитись інформацію про вебінар

source: Перейти к информации о семинаре
uk: Подивитись інформацію про семінар

source: Вебинар
uk: Вебінар

source: стартует через час!
uk: стартує через годину!

source: Для начала просмотра
uk: Для початку перегляду

source: перейдите по ссылке
uk: перейдіть за посиланням

source: Уже завтра, в
uk: Вже завтра, о

source: ждем Вас по адресу
uk: чекаємо Вас за адресою

source: Контактная информация
uk: Контактна інформація

source: или
uk: або
