Repository: VadymRud/nedvizh
Catalog: agency/locale/*/LC_MESSAGES/django.po
Languages: hu, uk

source: Логотип
hu: Logó

source: Город
hu: Város
uk: Місто

source: Типы сделки
hu: Ügylettípus
uk: Типи угоди

source: Номер свидетельства АСНУ
hu: Ukrán Ingatlan Szakemberek Egyesülete (UISzE) igazolvány száma
uk: Номер свідоцтва АФНУ

source: Искать по имени, фамилии...
hu: Keresés keresztnév, vezetéknév szerint...
uk: Шукати за ім'ям, прізвищем...

source: Неделя
hu: Hét
uk: Тиждень

source: Месяц
hu: Hónap
uk: Місяць

source: 3 месяца
hu: 3 hónap
uk: З місяці

source: За всё время
hu: Az egész idő alatt
uk: За весь час

source: Кол-во объектов
hu: Ingatlanok száma
uk: Кіл-ть об'єктів

source: Просмотров
hu: Megtekintések száma
uk: Переглядів

source: Открытых контактов
hu: Megnyitott elérhetőségek száma
uk: Відкритих контактів

source: Входящих сообщений
hu: Bejövő üzenetek
uk: Вхідних повідомлень

source: Логинов в систему
hu: Loginok száma a rendszerbe
uk: Логінов в систему

source: Временной отрезок
hu: Időintervallum
uk: Часовий відрізок

source: Тип статистики
hu: Statisztika típusa

source: Все операции
hu: Összes művelet
uk: Всі операції

source: Пополнения
hu: Feltöltés
uk: Поповнення

source: Расходы
hu: Kiadások
uk: Витрати

source: Тип операции
hu: Művelet típusa
uk: Тип операції

source: Фото
hu: fénykép

source: Вы уже добавили риелтора %s
hu: Már megadta az ingatlanügynököt %s
uk: Ви вже додали ріелтора %s

source: This field is required.
hu: A mező kitöltése kötelező.
uk: обов'язкове поле

source: агентство
hu: ingatlaniroda

source: пользователь
hu: felhasználó
uk: користувач

source: Уведомление от Mesto.UA
hu: Mesto.UA-tól érkezett értesítés
uk: Сповіщення від Mesto.UA

source: риелтор
hu: ingatlanügynök
uk: ріелтор

source: владелец заметки
hu: megjegyzés létrehozója
uk: власник нотатки

source: текст заметки
hu: megjegyzés szövege
uk: текст нотатки

source: Телефон
hu: Telefonszám

source: Заказ звонка
hu: Telefonhívás rendelése
uk: Замовлення дзвінка

source: И одно и другое
hu: Mindkettő
uk: І те й інше

source: название
hu: megnevezés
uk: назва

source: логотип
hu: logó

source: город (старое поле)
hu: város (régebbi mező)
uk: місто (старе поле)

source: город
hu: város
uk: місто

source: адрес
hu: cím
uk: адреса

source: типы сделки
hu: ügylet típusa
uk: тип угоди

source: показывать агентство в разделе сайта "Профессионалы"
hu: Az ingatlaniroda feltüntetése a honlap "Szakemberek" rubrikájában
uk: показувати агентство в розділі сайту "Професіонали"

source: описание
hu: leírás
uk: опис

source: время работы
hu: munka időtartama
uk: час роботи

source: веб-сайт
hu: weboldal

source: адрес должен начинаться с http://
hu: megadott oldal URL-je http:// kell kezdődjön
uk: адреса повинна починатись з http://

source: ссылка для импорта
hu: hivatkozás importáláshoz
uk: посилання для імпорту

source: Первичный контакт
hu: Elsődleges elérhetőség
uk: Первинний контакт

source: В работе
hu: Munkában
uk: В роботі

source: Принимает решение
hu: Döntést hoz
uk: Приймає рішення

source: Сделка завершена
hu: Üzlet befejezve
uk: Угода завершена

source: Сделка не состоялась
hu: Üzlet nem volt sikeres
uk: Угода не відбулася

source: прочитано
hu: olvasott

source: сообщение
hu: üzenet
uk: повідомлення

source: пришло первое %s от клиента
hu: megérkezett az első %s az ügyféltől
uk: прийшло перше %s від клієнта

source: присвоена метка "%s"
hu: megkapta az "%s" jelzést
uk: надана позначка "%s"

source: присвоен объект %s
hu: hozzá van rendelve a %s ingatlan
uk: присвоєний об'єкт %s

source: назначена встреча
hu: találkozó került megrendezésre
uk: назначена зустріч

source: принят звонок длительностью %d сек
hu: %d másodperc hosszúságú hívás lett fogadva
uk: прийнятий дзвінок тривалістю %d сек

source: пропущенный звонок
hu: nem fogadott hívás
uk: пропущенний дзвінок

source: получен запрос звонка от %s
hu: hívásra való kérés %s-től
uk: отриманий запит дзвінка від %s

source: Редактирование агентства
hu: ingatlaniroda szerkesztése
uk: Редагування агентства

source: Риелторы агентства
hu: Ingatlaniroda ügynökei
uk: Ріелтори агентства

source: Рилетор добавлен.<br/>Риелтору отправлено личное сообщений с ссылкой для подтверждения
hu: Ügynök hozzáadva.<br/>Az ügynök számára kiküldésre került egy levél a megerősítéshez szükséges hivatkozással
uk: Ріелтор доданий.<br/>Ріелтору відправлено приватне повідомлень з посиланням для підтвердження

source: Статистика по риелторам
hu: Ügynökök szerinti statisztika
uk: Статистика по ріелторам

source: Вы присоединились к агентству "%s"
hu: Ön csatlakozott az "%s" ingatlanirodához
uk: Ви приєднались да агентства "%s"

source: Профиль агентства
hu: Ingatlaniroda profilja
uk: Профіль агентства

source: Сохранить
hu: Mentés
uk: Зберегти

source: Переадресация
hu: Átirányítás
uk: Переадресація

source: Пользователь %(agency_admin_user)s приглашает вас присоединиться к агентству "%(agency_name)s" на сайте Mesto.UA.
hu: %(agency_admin_user)s felhasználó meghívja Önt, hogy csatlakozzon az "%(agency_name)s" ingatlanirodához a Mesto.UA honlapon.
uk: Користувач %(agency_admin_user)s запрошує вас приєднатись до агентства "%(agency_name)s" на сайті Mesto.UA.

source: Для подтверждения, авторизуйтесь на сайте и подтвердите привязку через ссылку в личных сообщениях
hu: A megerősítéshez, lépjen be a honlapra és a személyesen üzeneteiben található linken keresztül erősítse meg a csatlakozást
uk: Для підтвердження, авторизуйтесь на сайті і підтвердіть прив'язку через посилання в особистих повідомленнях

source: Для авторизации на сайте используйте логин %(email)s и пароль %(password)s
hu: A honlapra való belépéshez használja az email címét %(email)s és jelszavát %(password)s
uk: Для авторизації на сайті використовуйте логін %(email)s та пароль %(password)s

source: Для подтверждения приглашения пройдите по ссылке:
hu: A meghívás megerősítéséhez kattintson a linkre:
uk: Для підтвердження запрошення перейдіть за посиланням:

source: Отображать
hu: Mutatni
uk: Відображати

source: Контакты
hu: Elérhetőségek
uk: Контакти

source: Сообщений
hu: Üzenetek
uk: Повідомлень

source: Логинов
hu: Loginok
uk: Логінів

source: Подключена услуга "Оплата за звонок"
hu: "Hívás fizetése" szolgáltatás bekapcsolva
uk: Підключена послуга "Оплата за дзвінок"

source: Текущий тариф
hu: Jelenlegi tarifa
uk: Поточний тариф

source: объяв.
hu: hird.
uk: оголошення

source: Не выбран вариант размещения
hu: Nincs kiválasztva az elhelyezés módja
uk: Не встановлено варіант розміщення

source: Выбрать вариант размещения
hu: Elhelyezés módjának kiválasztása
uk: Вибрати варіант розміщення

source: Текущий баланс
hu: Jelenlegi egyenleg
uk: Поточний баланс

source: Пополнить
hu: Feltölteni
uk: Поповнити

source: История оплат
hu: Kifizetések története
uk: Історія оплат

source: Пополнение баланс
hu: Egyenleg feltöltése
uk: Поповнення балансу

source: Введите сумму пополнения
hu: Jelölje meg a feltöltés összegét
uk: Введіть суму поповнення

source: Объекты риелтора
hu: Ingatlanügynök ingatlanjai
uk: Об'єкти ріелтора

source: активировать объявления
hu: hirdetések aktiválása
uk: активувати оголошення

source: Активировать
hu: Aktiválni
uk: Активувати

source: сделать объявления VIP-объявлением
hu: Hirdetésnek VIP-státusz rendelése
uk: зробити оголошення VIP-оголошенням

source: Сделать VIP
hu: VIP-vá tétel
uk: Зробити VIP

source: отключить объявления
hu: hirdetések kikapcsolása
uk: відключити оголошення

source: Отключить
hu: Kikapcsolás
uk: Відключити

source: удалить объявления
hu: hirdetés törlése
uk: видалити оголошення

source: Удалить
hu: Törlés
uk: Видалити

source: Нет объектов
hu: Nincs ingatlan
uk: Немає об'єктів

source: Показать статистику
hu: Statisztika bemutatása
uk: Показати статистику

source: Добавить риелтора
hu: Ingatlanügynök hozzáadása
uk: Додати ріелтора

source: Ожидается подтвержение от пользователя
hu: Várakozás a felhasználó megerősítésére
uk: Очікується підтвердження від користувача

source: удалить риелтора
hu: ingatlanügynök törlése
uk: видалити ріелтора

source: %(reviews)s отзывов
hu: %(reviews)s értékelés
uk: %(reviews)s відгуків

source: Тариф
hu: Tarifa

source: нажмите на ссылку чтобы выбрать вариант размещения
hu: nyomja meg a linket, hogy kiválassza az elhelyezés módját
uk: натисніть на посилання, щоб вибрати варіант розміщення

source: тариф
hu: tarifa

source: объявление
hu: hirdetés
uk: оголошення

source: объявления
hu: hirdetések
uk: оголошення

source: объявлений
hu: hirdetés
uk: оголошень

source: без тарифа
hu: tarifa nélkül
uk: без тарифу

source: подробнее
hu: részletesebben
uk: детальніше

source: Подробнее
hu: Részletesebben
uk: Детальніше

source: Добавить риелтора в систему
hu: Ingatlanügynök hozzáadása a rendszerhez
uk: Додати ріелтора в систему

source: Закрыть
hu: Bezárás
uk: Закрити

source: Удаление риелтора
hu: Ingatlanügynök törlése
uk: Видалення ріелтора

source: Вы действительно хотите исключить риетора из своего агентства?
hu: Tényleg ki akarja zárni az ügynököt az ingatlanirodájából?
uk: Ви дійсно бажаєте виключити ріетора зі свого агентства?

source: Отмена
hu: Mégsem
uk: Відміна

source: Пользователь с указанным адресом уже зарегистрирован на сайте. На этот адрес будет оправлено уведомление с инструкциями для продолжения процесса привязки пользователя к агентству.
hu: A megjelölt email címmel már regisztrálva van felhasználó. Ezen címre ki lesz küldve egy értesítő, mely tartalmazni fogja az instrukciót a felhasználó ingatlanirodához való kapcsolásához.
uk: Користувач із вказаною адресою вже зареєстрований на сайті. На цю адресу буде надіслано сповіщення з інструкціями для продовження процесу привязки користувача до агентства.

source: Добавить к статистике
hu: Hozzáadni a statisztikához
uk: Додати до статистики

source: Такой номер свидетельства уже зарегистрирован на сайте, проверьте введенные данные
uk: Такий номер свідоцтва вже зареєстрований на сайті, перевірте введені дані

source: Номер свидетельства АСНУ принят. Вам подключена дополнительная скидка 10% на услугу "Тарифный план"
uk: Номер свідоцтва АФНУ прийнятий. Вам підключена додаткова знижка 10% на послугу "Тарифний план"
