Repository: VadymRud/nedvizh
Catalog: professionals/locale/*/LC_MESSAGES/django.po
Languages: hu, uk

source: Город
hu: Város
uk: Місто

source: Тип сделки
hu: Ügylet típusa
uk: Тип угоди

source: Выберите тип сделки
hu: Válassza ki az ügylet típusát
uk: Виберiть тип угоди

source: Имя риелтора, или название организации
hu: Az ingatlanügynök vagy szervezet neve
uk: Ім'я ріелтора чи назва організації

source: Введите тему отзыва
hu: Jelölje meg a megjegyzés témáját
uk: Введіть тему відгука

source: Понравилось ли вам работать с агентством?
hu: Tetszett ezzel az ingatlanirodával dolgozni?
uk: Чи сподобалося вам працювати з агентством?

source: Введите текст отзыва
hu: Írja ide a megjegyzés szövegét
uk: Введіть текст відгуку

source: Ассоциация специалистов по недвижимости Украины
hu: Ukrán Ingatlan Szakemberek Egyesülete (UISzE)
uk: Асоціація фахівців з нерухомості України

source: %(count)s отзыв
hu: %(count)s visszajelzés
uk: %(count)s відгук

source: >Все профессионалы
hu: >Összes szakember
uk: Всі професіонали

source: Агентство
hu: Ingatlaniroda

source: Риелторы агентства
hu: Ingatlaniroda ügynökei
uk: Ріелтори агентства

source: Найден %(count)s отзыв
hu: Talált megjegyzések száma %(count)s
uk: Знайдений %(count)s відгук

source: Нельзя оставить отзыв о своем агентстве
hu: Nincs lehetőség megjegyzés hagyására a saját ingatlanirodájával kapcsolatban
uk: Ви не можете залишити відгук про своє агентство

source: Оставить свой отзыв об агентстве
hu: Megjegyzés hagyása az ingatlanirodáról
uk: Залишити свій відгук про агентство

source: Новый отзыв
hu: Új megjegyzés
uk: Новий відгук

source: Опубликовать
hu: Közzétenni
uk: Опублікувати

source: Ответ от
hu: Válasz
uk: Відповідь від

source: Добавить ответ
hu: Választ hozzáadni
uk: Додати відповідь

source: Добавление ответа
hu: Válasz hozzáadása
uk: Додавання відповіді

source: Профиль
hu: Profil
uk: Профіль

source: Отзывы
hu: Megjegyzések
uk: Відгуки

source: Агентство недвижимости
hu: Ingatlaniroda
uk: Агенство нерухомості

source: Риелтор
hu: Ingatlanügynök
uk: Рiелтор

source: Телефон
hu: Telefon

source: Отправить сообщение
hu: Üzenet küldése
uk: Надіслати повідомлення

source: Описание агентства
hu: Ingatlaniroda leírása
uk: Опис агентства

source: Описание риелтора
hu: Ingatlanügynök leírása
uk: Опис ріелтора

source: Страница агентства
hu: Ingatlaniroda honlapja
uk: Сторінка агентства

source: Вебсайт
hu: Honlap

source: Активных объявлений
hu: Aktív hirdetés
uk: Активних оголошень

source: Риелторов
hu: Ingatlanügynök
uk: ріелторів

source: Найден %(count)s объект агентства
hu: Ingatlaniroda %(count)s ingatlana talált
uk: Знайдений %(count)s об'єкт агентства

source: Найден %(count)s объект риелтора
hu: Ingatlanügynök %(count)s ingatlana talált
uk: Знайдений %(count)s об'єкт ріелтора

source: На данный момент нет предложений у этого агентства
hu: Jelen pillanatban ezen ingatlaniroda nem rendelkezik ajánlatokkal
uk: На даний момент у цього агентства немає пропозицій

source: На данный момент нет предложений у этого риелтора
hu: Jelen pillanatban ezen ingatlanügynök nem rendelkezik ajánlatokkal
uk: На даний момент немає пропозицій у цього ріелтора

source: Выбрать город
hu: Város kiválasztása
uk: Обрати місто

source: Найти
hu: Keresni
uk: Знайти

source: Найден %(count)s профессионал
hu: %(count)s szakember talált
uk: Знайдено %(count)s профессiоналiв

source: Найдено %(count)s агентство недвижимости
hu: %(count)s ingatlaniroda talált
uk: Знайдено %(count)s агентств нерухомості

source: Найден %(count)s риелтор
hu: %(count)s ingatlanügynök talált
uk: Знайдено %(count)s ріелторів

source: Все профессионалы
hu: Összes szakember
uk: Всі професіонали

source: Агентства
hu: Ingatlanirodák

source: Риелторы
hu: Ingatlanügynökök
uk: Ріелтори

source: Узнать номер
uk: Дізнатися номер
