Repository: VadymRud/nedvizh
Catalog: custom_user/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Русский
uk: Російська

source: Украинский
uk: Українська

source: Венгерский
uk: Угорський

source: Частное лицо
uk: Приватна особа

source: Риелтор
uk: Рiелтор

source: Застройщик
uk: Забудовник

source: Не определен
uk: Не визначений

source: Мужской
uk: Чоловічий

source: Женский
uk: Жіночий

source: изображение
uk: зображення

source: город
uk: місто

source: телефоны
uk: телефони

source: регион
uk: регіон

source: менеджер, зарегистрировавший этого пользователя
uk: менеджер, який зареєстрував цього користувача

source: количество активных объявлений
uk: кількість активних оголошень

source: публиковать e-mail
uk: публікувати e-mail

source: принимать сообщения со страницы объявлений
uk: приймати повідомлення зі сторінки оголошень

source: получать служебные сообщения (рекомендуется)
uk: отримувати сервісні повідомлення (рекомендовано)

source: читать новости сайта
uk: читати новини сайту

source: получать SMS-уведомления
uk: отримувати SMS-повідомлення

source: язык
uk: мова

source: пол
uk: Стать

source: дата начала программы лояльности
uk: дата початку програми лояльності

source: последние IP адреса
uk: останні ІР адреси

source: последняя активность
uk: остання активність

source: Пользователь
uk: Користувач

source: Письмо-инструкция по работе с сайтом mesto.ua
uk: Лист-інструкція по роботі з сайтом mesto.ua

source: из
uk: з

source: Недостаточно денег на балансе
uk: Недостатньо коштів на балансі

source: Выберите способ размещения
uk: Виберіть спосіб розміщення

source: Ваш тариф завершен %s
uk: Ваш тариф завершений %s

source: Поздравляем, Вы стали участником программы лояльности
uk: Вітаємо, Ви стали учасником програми лояльності

source: Вы стали участником программы лояльности портала mesto.ua Теперь при пополнении баланса, %(loyalty_bonus)s%% от суммы будут начислены Вам бонусом! При условии постоянного пополнения баланса процент начисляемого бонуса будет увеличиваться.
uk: Ви стали учасником програми лояльності порталу mesto.ua Тепер при поповненні балансу, %(loyalty_bonus)s%% від суми будуть нараховані Вам бонусом! За умови постійного поповнення балансу відсоток нараховується бонус буде збільшуватися.

source: Программа лояльности клиентов была приостановлена
uk: Програма лояльності клієнтів була припинена

source: Нам очень жаль, но мы были вынуждены отключить Вашу программу лояльности, потому как Вы приостановили использование услуг на mesto.ua Свяжитесь со своим личным менеджером – и он подумает, что можно сделать для того, чтобы восстановить действие программы.
uk: Нам дуже шкода, але ми були змушені відключити Вашу програму лояльності, тому як Ви призупинили використання послуг на mesto.ua Зв'яжіться зі своїм особистим менеджером - і він подумає, що можна зробити для того, щоб відновити дію програми.

source: Поздравляем, Вы перешли на новый уровень
uk: Вітаємо, Ви перейшли на новий рівень

source: Ура, поздравляем, Вы перешли на новый уровень нашей программы лояльности. Теперь Вы будете получать %(loyalty_bonus)s%% бонус от каждого пополнения Баланса на сайте. Желаем вам успешных продаж и новых клиентов.
uk: Ура, вітаємо, Ви перейшли на новий рівень нашої програми лояльності. Тепер Ви будете отримувати %(loyalty_bonus)s%% бонус від кожного поповнення Балансу на сайті. Бажаємо вам успішних продажів і нових клієнтів.

source: Ваш бонус ждет Вас
uk: Ваш бонус чекає Вас

source: Спешите пополнить Баланс и получите %(loyalty_bonus)s%% бонус от суммы пополнения. Нам будет очень жаль, если вы не станете участником программы лояльности и потеряете свой бонус. Приобретайте услуги публикации объявлений на mesto.ua для продолжения участия в программе лояльности
uk: Поспішайте поповнити Баланс і отримайте %(loyalty_bonus)s%% бонус від суми поповнення. Нам буде дуже шкода, якщо ви не станете учасником програми лояльності і втратите свій бонус. Купуйте послуги публікації оголошень на mesto.ua для продовження участі в програмі лояльності

source: Остался последний день. Спешите получить бонус
uk: Залишився останній день. Поспішайте отримати бонус

source: Сегодня остался последний день действия программы лояльности. Приобретайте услуги публикации объявлений на mesto.ua для продолжения участия в программе лояльности Нам будет очень жаль, если вы прекратите участие в программе лояльности и потеряете свой бонус.
uk: Сьогодні залишився останній день дії програми лояльності. Купуйте послуги публікації оголошень на mesto.ua для продовження участі в програмі лояльності Нам буде дуже шкода, якщо ви припините участь у програмі лояльності і втратите свій бонус.
