Repository: VadymRud/nedvizh
Catalog: newhome/locale/*/LC_MESSAGES/django.po
Languages: hu, uk

source: по дате
hu: Dátum szerint
uk: по даті

source: по возрастанию цены
hu: Növekvő ár szerint
uk: по зростанню ціни

source: по убыванию цены
hu: Csökkenő ár szerint
uk: по зменшенню ціни

source: Город
hu: Város
uk: Місто

source: Все объявления
hu: Összes hirdetés
uk: Всі оголошення

source: Активные
hu: Aktív
uk: Активні

source: Неактивные
hu: Inaktív
uk: Неактивні

source: Удаленные
hu: Törölt
uk: Видалені

source: искать в регионах
hu: megyékben keresés
uk: шукати в регіонах

source: ID города
hu: Város ID-je
uk: ID міста

source: Район
hu: Kerület

source: Цена от
hu: Ár -tól
uk: Ціна від

source: от
hu: -tól
uk: від

source: до
hu: -ig

source: Валюта
hu: Pénznem

source: Комнат
hu: Szobaszám
uk: Кімнат

source: Ближайшая станция метро
hu: Legközelebbi metrómegálló
uk: Найближча станція метро

source: Улица
hu: Utca
uk: Вулиця

source: Начните вводить название улицы
hu: Kezdje el beütni az utca nevét
uk: Почніть вводити назву вулиці

source: Название
hu: Neve
uk: Назва

source: Название новостройки
hu: Épület neve
uk: Назва новобудови

source: Застройщик
hu: Építész
uk: Забудовник

source: Наименование застройщика
hu: Építész neve
uk: Назва забудовника

source: Микрорайоны
hu: Mikrokerületek
uk: Мікрорайони

source: Районы
hu: Kerületek
uk: Райони

source: Недопустимое значение при указанном типе недвижимости
hu: Értelmezhetetlen érték az ilyen típusú ingatlan esetén
uk: Неприпустиме значення при зазначеному типі нерухомості

source: Цена не может быть отрицательной
hu: Az ár nem lehet negatív
uk: Ціна не може бути негативною

source: эконом
hu: gazdaságos
uk: економ

source: комфорт
hu: komfort

source: бизнес
hu: üzleti
uk: бізнес

source: премиум
hu: prémium
uk: преміум

source: автономное
hu: autonóm
uk: автономне

source: централизованное
hu: centralizált
uk: централізоване

source: кирпич
hu: tégla
uk: цегла

source: легкобетонные блоки
hu: könnyű beton blokkok
uk: легкобетоні блоки

source: керамоблок
hu: kerámia blokkok

source: естественный камень
hu: természetes kő
uk: натуральний камінь

source: дерево
hu: fa

source: железобетон
hu: vasbeton
uk: залізобетон

source: минеральная вата
hu: ásványgyapot
uk: мінеральна вата

source: базальтовая вата
hu: bazaltgyapot
uk: базальтова вата

source: керамзитобетон
hu: könnyű beton (agyagkavics)

source: пенопласт
hu: sztiropor
uk: пінопласт

source: пенополистирол
hu: EPS
uk: пінополістирол

source: есть
hu: van
uk: є

source: отсутствует
hu: nincs
uk: відсутня

source: подземный
hu: föld alatti
uk: підземний

source: наземный
hu: föld feletti
uk: наземний

source: гостевой
hu: vendég
uk: гостьовий

source: Жилищный комплекс
hu: Lakópark
uk: Житловий комплекс

source: Дом
hu: Ház
uk: Будинок

source: пользователь
hu: felhasználó
uk: користувач

source: название
hu: elnevezés
uk: назва

source: город
hu: város
uk: місто

source: веб-сайт
hu: honlap

source: адрес должен начинаться с http://
hu: a címe a következővel kell, hogy kezdődjön http://
uk: адреса повинна починатись з http://

source: включен кабинет застройщика?
hu: be van kapcsolva az építész irodája?
uk: включений кабінет забудовника?

source: время обновления
hu: frissítés időpontja
uk: час оновлення

source: время создания
hu: létrehozás időpontja
uk: час створення

source: время изменения
hu: szerkesztés időpontja
uk: час зміни

source: опубликовано на сайте
hu: honlapon publikálva
uk: опубліковано на сайті

source: статус
hu: státusz

source: статус модерации
hu: moderálás státusza
uk: статус модерації

source: поля, требующие проверки модератором
hu: mezők, amelyek moderátor általi ellenőrzést igényelnek
uk: поля, що вимагають перевірки модератором

source: Приоритетный контактный e-mail, если отличается от основного
hu: Elsőbbségi email, ha ez eltér a főtől
uk: Пріоритетний контактний e-mail, якщо відрізняється від основного

source: Приоритетный контактный телефон, если отличается от основного
hu: Elsőbbségi telefonszám, ha ez eltér a főtől
uk: Пріоритетний контактний телефон, якщо відрізняється від основного

source: название жк
hu: lakópark neve
uk: Назва жк

source: Введите название
hu: Üsse be a nevét
uk: Введіть назву

source: Ключевые слова
hu: Kulcsszavak
uk: Ключові слова

source: Используются для улучшения качества поиска. Указывать через запятую
hu: A keresés minőségének javítását szolgálják. Vesszővel elválasztva adja meg
uk: Використовуються для поліпшення якості пошуку. Вказувати через кому

source: тип
hu: típus

source: цена за м<sup>2</sup>, от (в гривнах)
hu: ár/nm, -tól (hrinyában)
uk: ціна за м<sup>2</sup>, від (в гривнях)

source: класс
hu: osztály
uk: клас

source: застройщик
hu: építész
uk: забудовник

source: реализует
hu: realizál
uk: реалізує

source: подробнее на сайте
hu: részletesebben a honlapon
uk: детальніше на сайті

source: Введите сайт ЖК
hu: Adja meg a lakópark honlapját
uk: Введіть сайт ЖК

source: описание
hu: leírás
uk: опис

source: высота потолков
hu: tetőmagasság
uk: висота стелі

source: в метрах
hu: méterben

source: домов
hu: házaknak
uk: будинків

source: кол-во домов в ЖК
hu: Házak száma a lakóparkban
uk: кіл-ть будинків в ЖК

source: квартир в ЖК
hu: Lakások száma a lakóparkban

source: сумма по всем домам
hu: Összes ház szerinti összeg
uk: сума по всім будинкам

source: отопление
hu: fűtés
uk: опалення

source: очередей
hu: sor
uk: черга

source: всего очередей по ЖК
hu: összesen hány sor van a lakóparkban
uk: всього черг по ЖК

source: паркинг
hu: parkolás
uk: паркінг

source: стены
hu: falak
uk: стіни

source: утепление
hu: hőszigetelés
uk: утеплення

source: этажность
hu: emelet
uk: поверховість

source: этажей в доме
hu: emeletek száma a házban
uk: поверхів в будинку

source: Расширенные права администрирования новостроек
hu: Az újépítésű épületek adminisztrálásának bővített jogosultságai
uk: Розширені права адміністрування новобудов

source: Модерирование новостроек
hu: Új építésűek felügyelete
uk: Модерація новобудов

source: Уведомления о профилях застройщиков / лидов
hu: Az építészek/leadek profiljáról értesítés
uk: Повідомлення про профілі забудовників / лидов

source: новостройка
hu: újépítésű
uk: новобудова

source: например: 3-9 этажи
hu: például: 3-9 emeletek
uk: наприклад: 3-9 поверхи

source: Номер этажа
hu: Emelet száma
uk: Номер поверха

source: секция
hu: szekció
uk: секція

source: дом
hu: ház
uk: дім

source: Квартира
hu: Lakás

source: Введите название планировки
hu: Adja meg a tervezési típus nevét
uk: Введіть назву планування

source: жилых комнат
hu: lakószobák száma
uk: житлових кімнат

source: общая площадь
hu: teljes terület
uk: загальна площа

source: м2
hu: nm

source: планировка квартиры
hu: lakás tervezése
uk: планування квартири

source: этаж
hu: emelet
uk: поверх

source: Координаты
hu: Koordináták
uk: Координати

source: Для выделения на изображении этажа
hu: Az emelet képen való kijelöléséhez
uk: Для виділення на зображенні поверху

source: цена
hu: ár
uk: ціна

source: валюта цены
hu: az ár pénzneme
uk: валюта ціни

source: планировка
hu: tervezés
uk: планування

source: позиция
hu: pozíció
uk: позиція

source: Позиция на изображении
hu: A képen való pozíció
uk: Позиція на зображенні

source: Введите название комнаты
hu: Adja meg a szoba nevét
uk: Введіть назву кімнати

source: площадь
hu: területét
uk: площа

source: кв. м
hu: nm

source: название дома
hu: ház neve
uk: назва будинку

source: например: дом 1
hu: például: 1 ház
uk: наприклад: будинок 1

source: Номер секции
hu: Szekció száma
uk: Номер секції

source: Название очереди
hu: Sorszáma
uk: Назва черги

source: Окончание строительства
hu: Építkezés befejezése
uk: Закінчення будівництва

source: Дома и секции для очереди
hu: Sorban lévő házak és szekciók
uk: Будинки та секції для черги

source: Комментарий
hu: Hozzászólás
uk: Коментарій

source: Опишите в вольной форме статус строительства, например: дом 1 сдан, в доме 3 — ведутся кладочные работы.
hu: Szabad formában írja le az építkezés státuszát, például: 1 ház kiadva, a 3 ház - raktárként van használva
uk: Опишіть у вільній формі статус будівництва, наприклад: будинок 1 зданий, в будинку 3 - ведуться роботи кладок.

source: наличие
hu: megléte
uk: наявність

source: цена за квадратный метр
hu: négyzetméter szerinti ár
uk: ціна за квадратний метр

source: дата
hu: dátum

source: название очереди/дома
hu: a sor/ház neve
uk: назва черги/будинку

source: отчет о ходе строительства
hu: beszámoló arról, hogy hol tart az építkezés
uk: звіт про хід будівництва

source: изображение
hu: kép
uk: зображення

source: жк
hu: lakópark

source: основная?
hu: a fő?
uk: основна?

source: Введите ID %(newhome_id)s для соединения с отделом продаж
hu: Adja meg az ID %(newhome_id)s, hogy kapcsolatba lépjen az eladási részleggel
uk: Введіть ID %(newhome_id)s для з'єднання з відділом продажів

source: Заказать обратный звонок
hu: Visszahívás megrendelése
uk: Замовити зворотній дзвінок

source: Все объявления ЖК
hu: Lakópark összes hirdetése
uk: Всі оголошення ЖК

source: Дата публикации
hu: Publikálás dátuma
uk: Дата публікації

source: добавить в избранное
hu: kiválasztottak közé mentés
uk: Додати в обране

source: Получи еще больше возможностей на сайте. Жми кнопку "зарегистрироваться"
hu: Kapj még több lehetőséget a honlapon. Nyomd meg a "regisztráció" gombot
uk: Отримай ще більше можливостей на сайті. Тисни кнопку "зареєструватися"

source: редактировать объявление
hu: hirdetés szerkesztése
uk: редагувати оголошення

source: комната
hu: szoba
uk: кімната

source: комнаты
hu: szobák
uk: кімнати

source: комнат
hu: szobák száma
uk: кімнат

source: Этажи:
hu: Emeletek:
uk: Поверхи:

source: Информация о ЖК
hu: Információ a lakóparkról
uk: Інформація про ЖК

source: Класс
hu: Osztály
uk: Клас

source: Высота потолков
hu: Tetőmagasság
uk: Висота стелі

source: Домов
hu: Házak száma
uk: Домів

source: Количество квартир
hu: Lakások száma
uk: Кількість квартир

source: Отопление
hu: Fűtés
uk: Опалення

source: Очередей
hu: Sorok
uk: Черг

source: Паркинг
hu: Parkolás
uk: Паркінг

source: Стены
hu: Falak
uk: Стіни

source: Утепление
hu: Hőszigetelés
uk: Утеплення

source: Этажность
hu: Emeletek
uk: Поверховість

source: Цена за
hu: Ár a következőért
uk: Ціна за

source: Описание
hu: Leírás
uk: Опис

source: Это 1 вариант из
hu: Ez 1 lehetőség a
uk: Це 1 варіант з

source: Давайте мы Вам перезвоним
hu: Kérem, had hívhassuk vissza
uk: Давайте ми Вам зателефонуємо

source: Запрос отправлен
hu: Kérvény elküldve
uk: Запит відправлено

source: Отправить
hu: Elküldeni
uk: Надіслати

source: Отправляется, подождите пожалуйста
hu: Küldés folyamatban, kérem várjon
uk: Відправляється, зачекайте будь ласка

source: Назад
hu: Vissza

source: Свободные квартиры
hu: Szabad lakások
uk: Вільні квартири

source: Все дома
hu: Összes ház
uk: Всі будинки

source: Этаж
hu: Emelet
uk: Поверх

source: комнатные
hu: szobás
uk: кімнатні

source: Цена
hu: Ár
uk: Ціна

source: свободна
hu: szabad
uk: вільна

source: свободны
hu: szabadok
uk: вільні

source: свободно
hu: szabad
uk: вільно

source: Нет данных по выбранному дому
hu: A kiválasztott házról nincsen adat
uk: Немає даних по обраному будинку

source: Квартиры от застройщика
hu: Lakások ettől az építésztől
uk: Квартири від забудовника

source: Смотреть планировки
hu: Tervek megnézése
uk: Дивитися планування

source: Ход строительства
hu: Hol tart az építkezés
uk: Хід будівництва

source: Цена, за м2
hu: Ár, per nm
uk: Ціна за м2

source: Адрес
hu: Cím
uk: Адреса

source: Ближайшее метро
hu: Legközelebbi metró
uk: Найближче метро

source: Реализует
hu: Realizál
uk: Реалізує

source: Телефон для связи с застройщиком
hu: Az építész telefonszáma
uk: Телефон для зв'язку з забудовником

source: Введите ID %(newhome_id)s объявления для соединения с отделом продаж
hu: Adja meg az ID %(newhome_id)s, hogy kapcsolatba lépjen az eladási részleggel
uk: Введіть ID %(newhome_id)s оголошення для з'єднання з відділом продажів

source: Статус строительства
hu: Építkezés státusza
uk: Статус будівництва

source: Цена за м2
hu: Ár per nm
uk: Ціна за кв.м

source: Похожие новостройки
hu: Hasonló újépítésűek
uk: Схожі новобудови

source: Свободные квартиры на
hu: Szabad lakások a
uk: Вільні квартири на

source: Планировка квартиры
hu: A lakás tervezése
uk: Планування квартири

source: Количество комнат
hu: Szobák száma
uk: Кількість кімнат

source: Уважаемый застройщик
hu: Tisztelt építész
uk: Шановний забудовник

source: команда
hu: csapat

source: Инфо о комплексе
hu: Információ a komplexumról
uk: Інфо про комплекс

source: По вашему запросу ничего не найдено.
hu: Az Ön keresése alapján nincs találat.
uk: За вашим запитом нічого не знайдено.

source: Попробуйте изменить параметры поиска.
hu: Próbálja megváltoztatni a keresési paramétereket.
uk: Спробуйте змінити параметри пошуку.

source: Просмотрите похожие объявления по схожим параметрам или попробуйте изменить параметры поиска.
hu: Próbáljon hasonló paraméterekkel rendelkező hirdetéseket megnézni vagy próbálja megváltoztatni a keresési paramétereket.
uk: Перегляньте схожі оголошення за схожими параметрам або спробуйте змінити параметри пошуку.

source: Похожие объявления по схожим параметрам:
hu: Hasonló paraméterekkel rendelkező hirdetések:
uk: Схожі оголошення за схожими параметрами:

source: объект
hu: ingatlan
uk: об'єкт

source: объекта
hu: ingatlan
uk: об'єкта

source: объектов
hu: ingatlanok
uk: об'єктів

source: Похожие объявления на вторичном рынке по схожим параметрам:
hu: Hasonló paraméterű hirdetések a másodlagos piacon:
uk: Схожі оголошення на вторинному ринку за схожими параметрами:

source: В новом интерактивном разделе «Новостройки» будут представлены актуальные предложения
hu: Az új interaktív "Újépítésűek" részben bemutatásra kerülnek az aktuális ajánlatok
uk: У новому інтерактивному розділі «Новобудови» будуть представлені актуальні пропозиції

source: от компаний застройщиков. Здесь вы сможете увидеть сам проект, всю техническую информацию
hu: az építész cégektől. Itt láthatja magát a projektet, minden technikai információt
uk: від компаній забудовників. Тут ви зможете побачити сам проект, всю технічну інформацію

source: касательно объекта, и связаться с компанией для заключения сделки
hu: az ingatlannal kapcsolatban és felvenni a kapcsolatot az üzlet megkötéséhez
uk: щодо об'єкта, і зв'язатися з компанією для укладення угоди

source: А если я застройщик?
hu: És ha építész vagyok?
uk: А якщо я забудовник?

source: Если вы — застройщик, спешите разместить свой объект в данном разделе раньше конкурентов
hu: Ha Ön - építész, siessen elhelyezni az ingatlanát ebben a részlegben a versenytársait megelőzve
uk: Якщо ви - забудовник, поспішайте розмістити свій об'єкт в даному розділі раніше конкурентів

source: и получайте «горячие» звонки от потенциальных клиентов уже сейчас.
hu: és kapjon "forró" hívásokat a potenciális ügyfelektől már most azonnal.
uk: і отримуйте «гарячі» дзвінки від потенційних клієнтів вже зараз

source: Свяжитесь с руководителем отдела продаж по работе с застройщиками
hu: Lépjen kapcsolatba az újépítésűek eladásával foglalkozó részleg vezetőjével
uk: Зв'яжіться з керівником відділу продажів по роботі із забудовниками

source: Он с удовольствием уточнит все детали касательно размещения,
hu: Boldogan tisztáz minden részletet a biztosított szolgáltatás elhelyezésével,
uk: Він із задоволенням надасть детальну інформацію щодо розміщення,

source: вида и стоимости предоставляемой услуги.
hu: típusával és árával kapcsolatban.
uk: різновиду і вартості наданої послуги.

source: Все выбрано
hu: Minden kiválasztva
uk: Все вибрано

source: Выберите район
hu: Válasszon kerületet
uk: Виберіть район

source: Активация прошла успешно!
hu: Aktiváció sikeresen megtörtént!
uk: Активація пройшла успішно!

source: Вы готовы?
hu: Készen áll?
uk: Ви готові?

source: Да, добавляем объект
hu: Igen, hozzáadom az ingatlant
uk: Так, додаємо об'єкт

source: Нет, хочу узнать больше
hu: Nem, többet szeretnék megtudni
uk: Ні, хочу дізнатися більше

source: Письмо с инструкцией уже у вас на почте
hu: Az útmutatót tartalmazó levelet már megtalálja az email címén
uk: Лист з інструкцією вже у Вас на пошті.

source: Настройки
hu: Beállítások
uk: Налаштування

source: Настройки застройщика
hu: Építész beállításai
uk: Налаштування забудовника

source: Настройки профиля
hu: Profil beállításai
uk: Налаштування профіля

source: Профиль застройщика
hu: Építész profilja
uk: Профіль забудовника

source: Сохранить
hu: Mentés
uk: Зберегти

source: Выберите дом и секцию
hu: Válassza ki a házat és szekciót
uk: Виберіть будинок і секцію

source: Для начала добавьте планировки и укажите их размещение на плане этажа
hu: Kezdésként adja meg a tervezést és jelezze meg ennek elhelyezését emeletek szerint
uk: Для початку додайте планування і вкажіть їх розміщення на плані поверху

source: Сохранить и продолжить
hu: Mentés és folytatás
uk: Зберегти і продовжити

source: Планировки квартир
hu: Lakások tervei
uk: Планування квартир

source: Планировки этажей
hu: Emeletek tervei
uk: Планування поверхів

source: Выберите дом, секцию
hu: Válasszon házat, szekciót
uk: Оберіть дім, секцію

source: Редактировать объявление
hu: Hirdetés szerkesztése
uk: Редагувати оголошення

source: Создать объявление
hu: Hirdetés létrehozása
uk: Створити оголошення

source: Добавить комнату
hu: Szoba hozzáadása
uk: Додати кімнату

source: Дублировать наполнение
hu: Kitöltése másolása
uk: Дублювати наповнення

source: или наполните заново
hu: vagy újbóli kitöltés
uk: або наповніть заново

source: Добавить планировку квартиры
hu: Lakások terveinek hozzáadása
uk: Додати планування квартири

source: Для корректной загрузкий изображений ваш браузер должен поддерживать Javascript.
hu: A képek megfelelő feltöltéséhez a böngészőjének támogatnia kell a Javascript-et.
uk: Для коретного завантаження зображень ваш браузер має підтримувати Javascript.

source: Укажите цену за кв. м
hu: Adja meg az árat/nm
uk: Вкажіть ціну за кв. м

source: Инструменты разметки
hu: Bejelölés eszközei
uk: Інструменти розмітки

source: Разметить
hu: Bejelölni
uk: Розмітити

source: Добавить этаж
hu: Emelet hozzáadása
uk: Додати поверх

source: Добавить планировку этажа
hu: Emelet terveinek hozzáadása
uk: Додати планування поверху

source: Вы находитесь в режиме редактирования
hu: Szerkesztési módban van
uk: Ви перебуваєте в режимі редагування

source: Объект
hu: Ingatlan
uk: Об'єкт

source: Дома и очереди
hu: Ház és sorok
uk: Будинки і черги

source: Квартиры
hu: Lakások
uk: Квартири

source: Вы находитесь в режиме добавления объекта
hu: Ön az ingatlan hozzáadási módban van
uk: Ви перебуваєте в режимі додавання об'єкта

source: Завершить
hu: Befejezni
uk: Завершити

source: Профиль
hu: Profil
uk: Профіль

source: Мои объявления
hu: Hirdetéseim
uk: Мої оголошення

source: Мои новостройки
hu: Új építésű épületeim
uk: Мої новобудови

source: CRM
hu: ügyfélkapcsolat-kezelés

source: Статистика
hu: Statisztika

source: Поиск по email ответственного или названию
hu: Keresés a felelős emailje vagy neve szerint
uk: Пошук по email відповідального або назвою

source: активировать объявления
hu: hirdetések aktiválása
uk: активувати оголошення

source: Активировать
hu: Aktiválás
uk: Активувати

source: деактивировать объявления
hu: hirdetések deaktiválása
uk: Деактивувати оголошення

source: Деактивировать
hu: Deaktiválás
uk: Деактивувати

source: обновить email и телефон ответственного лица
hu: A felelős személy email vagy telefonjának frissítése
uk: оновити email і телефон відповідальної особи

source: Обновить email / телефон
hu: Email/telefon frissítése
uk: Оновити email / телефон

source: удалить объект новостройки
hu: Új építésű ingatlan törlése
uk: Видалити об'єкт новобудови

source: Вы уверены?
hu: Biztos?
uk: Ви впевнені?

source: Удалить
hu: Törlés
uk: Видалити

source: Добавлено
hu: Hozzáadva
uk: Додано

source: Укажите email для отправки заявок
hu: Adja meg az email címet a kérvények küldéséhez
uk: Вкажіть email для відправки заявок

source: Укажите телефоны для отправки смс про новые заявки
hu: Adja meg a telefonszámot, amelyre az új kérvényekről értesítő SMS-t küldjük
uk: Вкажіть телефони для відправки смс про нові заявки

source: Наличие квартир
hu: Lakások megléte
uk: Наявність квартир

source: Редактировать
hu: Szerkeszteni
uk: Редагувати

source: Добавьте объявление
hu: Hirdetés hozzáadása
uk: Додайте оголошення

source: сделать главной
hu: főkénti megjelölés
uk: Зробити головним

source: удалить
hu: törlés
uk: видалити

source: повернуть
hu: megfordítás
uk: повернути

source: Перейти к заполнению раздела «Дома и очереди»
hu: Áttérni a "Házak és sorok" részleg kitöltéséhez
uk: Перейти до заповнення розділу «Будинки і черги»

source: Перейти к заполнению
hu: Áttérés a következő kitöltéséhez:
uk: Перейти до заповнення

source: раздела «Дома и очереди»
hu: "Házak és sorok" részleg
uk: розділ «Будинки і черги»

source: Перейти к заполнению раздела «Свободные Квартиры»
hu: Áttérni a "Szabad lakások" részleg kitöltéséhez
uk: Перейти до заповнення розділу «Вільні Квартири»

source: раздела «Свободные Квартиры»
hu: "Szabad lakások" részleg
uk: розділу «Вільні Квартири»

source: Перейти к заполнению раздела «Ход строительства»
hu: Áttérni a "Hol tart az építkezés" részleg kitöltéséhez
uk: Перейти до заповнення розділу «Хід будівництва»

source: раздела «Ход строительства»
hu: "Hol tart az építkezés" részleg
uk: розділу «Хід будівництва»

source: В этом разделе вы можете редактировать информацию про очереди строительства и их состояние
hu: Ebben a részlegben szerkesztheti az információt az építkezési sorrendről és ezek státuszáról
uk: У цьому розділі ви можете редагувати інформацію про черги будівництва і їх стан

source: Какие дома/секции в этой очереди?
hu: Mely házak/szekciók vannak ebben a sorban?
uk: Які будинки/секції в цій черзі ?

source: Добавить
hu: Hozzáadás
uk: Додати

source: Какой статус строительства?
hu: Milyen státuszú az építkezés?
uk: Який статус будівництва?

source: Отмена
hu: Mégsem
uk: Відміна

source: Срок сдачи
hu: Leadási határidő
uk: Термін здачі

source: Дома в очереди
hu: Sorban álló házak
uk: Будинки в черзі

source: Добавить очередь
hu: Sorhoz hozzáadás
uk: Додати чергу

source: Дома и секции
hu: Házak és szekciók
uk: Будинки і секції

source: Очереди строительства
hu: Építkezési sorok
uk: Черги будівництва

source: В этой вкладке вы можете указать количество домов и секций в них
hu: Itt megadhatja a házak és ezek szekciónak számát
uk: У цій вкладці ви можете вказати кількість будинків і секцій в них

source: Секций в доме
hu: Ház szekcióinak száma
uk: Секцій в будинку

source: Добавить дом и секции
hu: Ház és szekciónak hozzáadása
uk: Додати будинок і секції

source: На вашем счету
hu: Egyenlege
uk: На вашому рахунку

source: Пополнить
hu: Feltölteni
uk: Поповнити

source: Нет данных
hu: Nincs adat
uk: Немає даних

source: Будет отображено на главной странице объекта
hu: Az ingatlan főoldalán lesz bemutatva
uk: Буде відображатись на головній сторінці об'єкта

source: Добавить дату и фото
hu: Fénykép és dátum hozzáadása
uk: Додати дату і фото

source: Вы не добавили еще ни одного периода.
hu: Még nem adott meg egy periódust sem.
uk: Ви не додали ще жодного періоду.

source: Редактирование застройщика
hu: Építész szerkesztése
uk: Редагування забудовника

source: Контактные данные по объекту обновлены
hu: Az ingatlanhoz megadott elérhetőségek frissítve lettek
uk: Контактні дані по об'єкту оновлені

source: Пожалуйста, исправьте замечания перед активации объекта
hu: Kérjük, javítsa ki a megjegyzéseket az ingatlan aktiválása előtt
uk: Будь ласка, виправте зауваження перед активацією об'єкта

source: Объект успешно активирован
hu: Ingatlan sikeresen aktiválva
uk: Об'єкт успішно активований

source: Не хватает средств для активации объекта
hu: Nincs elég pénz az ingatlan aktiválásához
uk: Бракує коштів для активації об'єкта

source: Объект успешно деактивирован
hu: Ingatlan sikeresen deaktiválva
uk: Об'єкт успішно активовано
