Repository: VadymRud/nedvizh
Catalog: newhome/locale/*/LC_MESSAGES/django.po
Languages: hu, uk

source: Объект успешно удален
hu: Ingatlan sikeresen törölve
uk: Об'єкт успішно видалений

source: Ваш комплекс успешно добавлен
hu: A komplexuma sikeresen hozzáadásra került
uk: Ваш комплекс успішно доданий

source: Данные о комплексе успешно изменены
hu: A komplexum adatai sikeresen megváltoztatásra kerültek
uk: Дані про комплекс успішно змінені

source: Не указано
hu: Nincs megadva
uk: Не вказано

source: На данный момент выбранный Вами объект недоступен. Пожалуйста, выберите из списка доступных
hu: Jelenleg az Ön által kiválasztott ingatlan nem elérhető. Kérem, válaszon az elérhetőek listáján szereplők közül
uk: На даний момент обраний Вами об'єкт недоступний. Будь ласка, виберіть із списку доступних

source: недвижимость
uk: нерухомість

source: Узнать номер
uk: Дізнатися номер

source: Ольга Кулиш
uk: Ольга Куліш

source: Финансы
uk: Фінанси
