Repository: VadymRud/nedvizh
Catalog: ppc/locale/*/LC_MESSAGES/django.po
Languages: hu, uk

source: аренда
hu: bérlés
uk: оренда

source: посуточная аренда
hu: napi bérlés
uk: подобова оренда

source: продажа
hu: eladás
uk: продаж

source: новостройки
hu: újépítésű
uk: новобудови

source: Объявления
hu: Hirdetések
uk: Оголошення

source: Новостройки
hu: Új építésűek
uk: Новобудови

source: рассмативается
hu: fontolgat
uk: розглядається

source: отклонена
hu: elutasítva
uk: відхилена

source: принята
hu: elfogadva
uk: прийнята

source: Получатель заявки
hu: Kérvény címzettje
uk: Отримувач заявки

source: Представьтесь, пожалуйста
hu: Kérem, mutatkozzon be
uk: Представтесь, будь ласка

source: c
uk: з

source: Вс
hu: Vasárnap
uk: Нд

source: пользователь
hu: felhasználó
uk: користувач

source: включено для объявлений
hu: bekapcsolva a hirdetések számára
uk: включено для оголошень

source: включено для новостроек
hu: bekapcsolva az újépítésű épületek számára
uk: включено для новобудов

source: выводить телефон пользователя
hu: felhasználó telefonszámának megmutatása
uk: виводити телефон користувача

source: лимит объявлений по ППК
uk: ліміт оголошень по ППК

source: выделенные номера
hu: a kiemelt számok
uk: виділені номери

source: тип лидогенерации
hu: lead generálás típusa
uk: тип лідогенерації

source: подключение
hu: bekapcsolás
uk: підключення

source: отключение
hu: kikapcsolás
uk: відключення

source: звонков
hu: hívások
uk: дзвінків

source: номеров
hu: számok
uk: номерів

source: начало
hu: kezdet
uk: початок

source: конец
hu: vég
uk: кінець

source: регион
hu: régió
uk: регіон

source: номер переадресации
hu: átirányítási szám
uk: номер переадресації

source: тип сделки
hu: ügylet típusa
uk: тип угоди

source: жалоба
hu: panasz
uk: скарга

source: транзакция оплаты
hu: kifizetés tranzakciója
uk: транзакція оплати

source: запись разговора
hu: beszélgetés felvétele
uk: запис розмови

source: имя
hu: név
uk: ім'я

source: компания
uk: компанія

source: текст отзыва
uk: текст відгуку

source: изображение
uk: зображення

source: время создания
uk: час створення

source: Данной услугой могут воспользоваться только риелторы и застройщики
hu: Ezen szolgáltatást csak építészek és ingatlanügynökök vehetik igénybe
uk: Даною послугою можуть скористатися тільки ріелтори і забудовники

source: Для активации услуги "Оплата за звонок" остаток на балансе должен быть более %(balance_limit)s грн.
hu: A "Hívásért való fizetés" szolgáltatás bekapcsolásához több mint %(balance_limit)s hrivnya kell, hogy legyen a számlán.
uk: Для активації послуги "Оплата за дзвінок" залишок на балансі повинен бути більше %(balance_limit)s грн.

source: Пополнить
hu: Feltölteni
uk: Поповнити

source: Оплата за звонок активирована
hu: Hívásért való fizetés bekapcsolva
uk: Оплата за дзвінок активована

source: Услуга оплата за звонок успешно активирована.
hu: A hívásért való fizetés szolgáltatás sikeresen aktiválva.
uk: Послуга оплата за дзвінок успішно активована.

source: Добавьте своё первое объявление
hu: Közzétenni az első hirdetésemet
uk: Додайте своє перше оголошення

source: Добавить
hu: Hozzáadni
uk: Додати

source: Оплата за звонок
hu: Hívásért való fizetés
uk: Оплата за дзвінок

source: Заканчивается срок действия абон.платы услуги "Выделенный номер"
uk: Закінчується термін дії абон.плати послуги "Виділений номер"

source: Закончился срок действия абон.платы услуги "Выделенный номер"
uk: Закінчився термін дії абон.плати послуги "Виділений номер"

source: Вы не можете получать звонки
hu: Nem tud befogadni hívásokat
uk: Ви не можете отримувати дзвінки

source: Уважаемый пользователь
hu: Tisztelt felhasználó
uk: Шановний користувач

source: Поступила заявка на подбор недвижимости по параметрам
uk: Надійшла заявка на підбір нерухомості за параметрами

source: Клиент
uk: Кліент

source: По вашему объявлению
hu: Az Ön hirdetése alapján
uk: По вашому оголошенню

source: появился новый клиент
hu: megjelent egy új ügyfél
uk: з'явився новий клієнт

source: Имя
hu: Név
uk: Ім’я

source: Прибыльной Вам работы и отличных результатов!
hu: Nyereséges munkát és nagyszerű eredményeket!
uk: Прибуткової Вам роботи і відмінних результатів!

source: Вы только что оставили заявку на заказ обратного звонка
hu: Ön az előbb egy visszahívási kérvényt nyújtott be
uk: Ви тільки що залишили заявку на замовлення зворотного дзвінка

source: на странице объявления
hu: a hirdetés honlapján
uk: на сторінці оголошення

source: Владелец объявления свяжется с вами в ближайшее время.
hu: A hirdetés tulajdonos nemsokára kapcsolatba lép Önnel.
uk: Власник оголошення зв'яжеться з вами найближчим часом.

source: Если вы оставили заявку в рабочее время, а владелец объявления не перезвонил вам в течение часа с момента подачи заявки – напишите нам на
hu: Ha a kérvényt munkaidőben nyújtotta be, de a tulajdonos nem hívta Önt vissza az ettől számított egy órán belül, írjon nekünk a következő címre
uk: Якщо ви залишили заявку в робочий час, а власник оголошення не передзвонив вам протягом години з моменту подачі заявки - напишіть нам на

source: или перезвоните по номеру тел. (044) 228-68-98 (с мобильного бесплатно)
hu: vagy hívjon fel minket a (044) 228-68-98 telefonszámon (mobilról ingyenes)
uk: або зателефонуйте за номером тел. (044) 228-68-98 (з мобільного безкоштовно)

source: Если вы оставили заявку в нерабочее время, с вами свяжутся на следующий день.
hu: Ha a kérvényt munkaidőn kívül nyújtotta be, másnap fogják felvenni Önnel a kapcsolatot.
uk: Якщо ви залишили заявку в неробочий час, з вами зв'яжуться на наступний день.

source: Закрыть
hu: Bezárni
uk: Закрити

source: Заказ обратного звонка
hu: Visszahívás megrendelése
uk: Замовлення зворотного дзвінка

source: Отправить
hu: Elküldeni
uk: Надіслати

source: Об услуге
uk: Про послугу

source: Заказ услуги
uk: Замовлення послуги

source: Отзывы
uk: Відгуки

source: Как работает услуга?
uk: Як працює послуга?

source: <b><a name="about">Это</a> новая возможность на рынке недвижимости Украины</b>, которая позволяет специалистам данной сферы четко отслеживать канал поступления обращений от целевых клиентов, и эффективно распределять свой бюджет на рекламу.
uk: <b><a name="about">Це</a> нова можливість на ринку нерухомості України</b>, яка дозволяє фахівцям даної сфери чітко відстежувати канал надходження звернень від цільових клієнтів, і ефективно розподіляти свій бюджет на рекламу.

source: Общий номер
hu: Közös szám
uk: Загальний номер

source: шаг
uk: Крок

source: Клиент звонит по номеру телефона указанному в объявлении
uk: Клієнт дзвонить по номеру телефону вказаному в оголошенні

source: Автоответчик просит ввести ID объявления
uk: Автовідповідач просить ввести ID оголошення

source: Клиент вводит ID объявления
uk: Клієнт вводить ID оголошення

source: Система соединяет с риелтором
uk: Система э'єднує з ріелтором

source: Выделенный номер
hu: Kijelölt szám
uk: Виділений номер

source: Выделенный мобильный номер телефона</b> - индивидуальный номер, который закрепляется за всеми вашими объявлениями, позвонив по которому, клиент попадает лично к Вам (без надобности вводить ID объявления).
uk: Виділений мобільний номер телефону</b> - індивідуальний номер, який закріплюється за всіма вашими оголошеннями, зателефонувавши за яким, клієнт потрапляє особисто до Вас (без потреби вводити ID оголошення).

source: Стоимость выделенного номера телефона - <b><span>100 грн</span></b> в месяц.
uk: Вартість виділеного номера телефону - <b><span>100 грн </span></b> на місяць.

source: Разделы
uk: Розділи

source: Звонок
hu: Hívás
uk: Дзвінок

source: Заявка / пропущенный звонок
uk: Заявка / пропущений дзвінок

source: Продажа
hu: Eladás
uk: Продаж

source: Аренда
hu: Bérlés
uk: Оренда

source: Посуточная аренда
hu: Napi bérlés
uk: Подобова оренда

source: Выбрать вариант
uk: Вибрати варіант

source: Отзывы клиентов
uk: Відгуки клієнтів

source: Как это работает?
uk: Як це працює?

source: Пошаговая инструкция
uk: Поетапна інструкція

source: Выберите модель работы
uk: Виберіть модель роботи

source: "Оплата за звонок/Оплата за заявку";
hu: "Hívásért való fizetés/Kérvényért való fizetés";
uk: "Оплата за дзвінок/Оплата за заявку";

source: "Оплата за звонок/Оплата за заявку" <b>с выделенным мобильным номером телефона*</b>
uk: "Оплата за дзвінок/Оплата за заявку" <b>з виділеним мобільним номером телефону* </b>

source: Выставьте "Рабочее время"
uk: Виставте "Робочий час"

source: В указанное время, вы будете получать звонки от целевых клиентов;
hu: A megjelölt időintervallumban fogja megkapni a hívásokat a potenciális ügyfelektől
uk: У зазначений час, ви будете отримувати дзвінки від цільових клієнтів;

source: В остальное время и дни, вы получите заявку, которая придет в виде sms и email с контактными данными клиента, и id обьявления, которым он интересовался. Как только у вас будет возможность, Вы сможете сразу с ним связаться.
hu: A fennmaradó időben és napokban egy kérvényt fog kapni, amely SMS vagy email formában fog megérkezni és tartalmazni fogja az ügyfél elérhetőségét és a hirdetés ID-jét, amely felkeltette az érdeklődését. Ahogyan arra lehetőség nyílik Ön számára, azonnal felveheti az ügyféllel a kapcsolatot.
uk: В інший час і дні, ви отримаєте заявку, яка прийде у вигляді sms і email з контактними даними клієнта, і id оголошення, яким він цікавився. Як тільки у вас буде можливість, Ви зможете відразу з зв'язатися з цим клієнтом.

source: Пополните Баланс минимально на 200 грн.
uk: Поповніть Баланс мінімально на 200 грн.

source: Если у вас на балансе уже есть данная сумма, система предложит вам сразу приступить к следующему шагу.
hu: Ha már rendelkezik ezzel az összeggel az egyenlegén, a rendszer azonnal felajánlja Önnek, hogy folytassa a következő lépéssel.
uk: Якщо у вас на балансі вже є дана сума, система запропонує вам відразу перейти до наступного кроку.

source: Добавьте/выберите от 1 до 40 обьявлений
uk: Додайте/виберіть від 1 до 40 оголошень

source: Срок трансляции обьявлений на сайте - до момента, пока на балансе есть средства;
hu: A hirdetések honlapon való bemutatása addig tart - amíg van pénz az egyenlegén;
uk: Термін трансляції оголошень на сайті - до моменту, поки на балансі є кошти;

source: Автоматическое обновление обьявлений каждые 7 дней.
hu: A hirdetések automatikusan heti rendszerességgel frissítésre kerülnek.
uk: Автоматичне оновлення оголошень кожні 7 днів.

source: Система автоматически присвоит обьявлениям номер телефона
uk: Система автоматично присвоїть оголошенням номер телефону

source: Позвонив по указаному телефону, система запросит ввести ID номер объявления;
uk: Зателефонувавши за вказаним телефоном, система попросить ввести ID номер оголошення;

source: Контакты звонившего клиента дублируются вам на e-mail, sms и CRM систему в вашем личном кабинете.
hu: A hívást lebonyolító ügyfél elérhetősége másolásra kerül emailben, sms-en és az ügyfélszolgálati rendszeren keresztül az ön személyes irodájában.
uk: Контакти клієнта, який телефонував з приводу оголошення, дублюються вам на e-mail, sms і CRM систему у вашому особистому кабінеті.

source: Подключив услугу <b>«Выделенный мобильный номер телефона»</b> клиент сразу попадает к автору объявления (без необходимости вводить ID объявления).
uk: Підключивши послугу <b>«Виділений мобільний номер телефону»</b> клієнт відразу потрапляє до автора оголошення (без необхідності вводити ID оголошення).

source: С Баланса списываются средства за входящий звонок
uk: З Балансу списуються кошти за вхідний дзвінок

source: Если вы пропустили входящий звонок, система спишет средства за заявку, а контактные данные клиента будут продублированны вам на e-mail, sms и CRM систему в вашем личном кабинете.
hu: Ha Ön nem fogadta a bejövő hívást, akkor a rendszer kérvényért fog levonni pénzt, az elérhetőséget pedig másolásra kerül emailben, sms-en és az ügyfélszolgálati rendszeren keresztül az ön személyes irodájában.
uk: Якщо ви пропустили вхідний дзвінок, система спише кошти як за заявку, а контактні дані клієнта будуть продубльовані вам на e-mail, sms і CRM систему у вашому особистому кабінеті.

source: Система списывает деньги только за Уникальный звонок
uk: Система списує гроші тільки за Унікальний дзвінок

source: Если один и тот же клиент звонит вам несколько раз в течение суток, система списывает деньги только за первый уникальный звонок.
hu: Ha ugyanazon ügyfél egy nap alatt többször is hívja Önt, akkor a rendszer csak az első különleges hívásért vonja le a pénzt.
uk: Якщо один і той самий клієнт дзвонить вам декілька разів протягом доби, система списує гроші лише за перший унікальний дзвінок.

source: <b>Важно!</b> <i>Если звонок оказался нецелевым, есть возможность <b>пожаловаться на звонок</b>. Запись разговора попадет на модерацию, после чего деньги будут возвращенны на <b>баланс</b>.</i>
uk: <b>Важливо!</b> <i>Якщо дзвінок виявився нецільовим, є можливість <b>поскаржитися на дзвінок</b>. Запис розмови потрапить на модерацію, після чого гроші будуть повернуті на <b>баланс</b>. </i>

source: Выберите тип номера
hu: Válassza ki a szám típusát
uk: Виберіть тип номеру

source: Оплата за звонки/заявки +100 грн./мес. абонплата за персональный номер телефона.
hu: Fizetés a hívásokért/kérvényekért +100 hrivnya/hó előfizetési díj a személyes telefonszámért.
uk: Оплата за дзвінки/заявки +100 грн./міс. абонплата за персональний номер телефону.

source: Оплата только за звонки/заявки.
hu: Fizetés csak a hívásokért/kérvényekért.
uk: Оплата тільки за дзвінки/заявки.

source: Укажиет рабочие дни и время<br/>чтобы мы знали когда пользователи<br/>могут вам звонить.
hu: Jelölje meg a munkaidőt és napokat<br/>hogy tudjuk, hogy az ügyfelek mikor<br/>hívhatják Önt.
uk: Вкажіть робочі дні і час<br/>,щоб ми знали коли користувачі<br/>можуть вам телефонувати.

source: Вы можете позже поменять<br/>это в настройках в любое время
hu: Ezt <br/> bármikor megváltoztathatja
uk: Ви можете змінити<br/>це в налаштуваннях в будь-який час

source: Выберите время работы
uk: Виберіть час роботи

source: Подтвердить
hu: Megerősítés
uk: Підтвердити

source: На Вашем Балансе закончились средства, и Вы не можете получать звонки и заявки от целевых клиентов
hu: Az Ön egyenlegén elfogyott a pénz, így nem tud hívásokat és kérvényeket kapni az ügyfelektől
uk: На Вашому Балансі закінчилися кошти, і Ви не можете отримувати дзвінки і заявки від цільових клієнтів

source: Пополните Ваш баланс и возобновите работу прямо сейчас!
hu: Töltse fel egyenlegét és rögtön folytassa a munkát!
uk: Поповніть Ваш баланс і відновіть роботу прямо зараз!

source: Пополнить баланс
hu: Töltse fel egyenlegét
uk: Поповнити баланс

source: Срок действия абонентской платы "Выделенный номер" истек.
uk: Термін дії абонентської плати "Виділений номер" закінчився.

source: Продлите действие услуги и продолжайте получать звонки от целевых клиентов.
uk: Продовжіть дію послуги і продовжуйте отримувати дзвінки від цільових клієнтів.

source: Продлить
uk: Продовжити

source: Срок действия абонентской платы "Выделенный номер" истекает
uk: Термін дії абонентської плати "Виділений номер" закінчується

source: сегодня
uk: сьогодні

source: Продлите действие услуги, чтоб не пропустить ни одного звонка от целевых клиентов.
uk: Продовжіть дію послуги, щоб не пропустити жодного дзвінка від цільових клієнтів.

source: Если вы хотите отменить действие услуги "Выделенный номер"
uk: Якщо ви хочете скасувати дію послуги "Виділений номер"

source: измените тип номера
uk: змінити тип номера

source: Пн
hu: Hétfő

source: Вт
hu: Kedd

source: Ср
hu: Szerda

source: Чт
hu: Csütörtök

source: Пт
hu: Péntek

source: Сб
hu: Szombat

source: телефон
hu: telefon

source: Телефон
hu: Telefon

source: команда
hu: a csapat
