Repository: VadymRud/nedvizh
Catalog: ad/locale/*/LC_MESSAGES/django.po
Languages: hu, uk

source: аренда
hu: bérlés
uk: оренда

source: посуточная аренда
hu: napi bérlés
uk: подобова оренда

source: продажа
hu: eladás
uk: продаж

source: квартира
hu: lakás

source: комната
hu: szoba
uk: кімната

source: дом
hu: ház
uk: дім

source: участок
hu: telek
uk: ділянка

source: коммерческая недвижимость
hu: kereskedelmi ingatlan
uk: комерційна нерухомість

source: гаражи
hu: garázsok
uk: гаражі

source: опубликовано
hu: közzétéve
uk: опубліковано

source: нет телефона
hu: nincs megadott telefonszám
uk: немає телефону

source: неверный адрес
hu: hibásan megadott cím
uk: невірна адреса

source: неверная цена
hu: hibásan feltüntetett ár
uk: невірна ціна

source: контактные данные или ссылки в описании
hu: az elérhetőségek vagy hivatkozások a leírásban találhatók meg
uk: контактні дані або посилання в описі

source: контактные данные или ссылки в фотографиях
hu: az elérhetőségek vagy hivatkozások a fényképre kattintva érhetők el
uk: контактні дані або посилання у фотографіях

source: фото не имеет отношение к объекту недвижимости
hu: fénykép nem kapcsolódik az ingatlanhoz
uk: фото не має відношення до об'єкту нерухомості

source: некорректная площадь
hu: hibásan feltüntetett terület
uk: некоректна площа

source: отсутствует описание объекта
hu: ingatlan leírása hiányzik
uk: відсутній опис об'єкту

source: реклама
hu: reklám

source: заблокировано
hu: blokkolva
uk: заблоковано

source: дубликат объявления
hu: hirdetés másolata
uk: дублікат оголошення

source: неверное название ЖК
hu: hibásan megnevezett lakópark
uk: невірна назва ЖК

source: объект вторичного рынка
hu: másodlagos piaci létesítmény
uk: об'єкт вторинного ринку

source: исключено (бан)
hu: kitiltva (bannolva)
uk: виключено (бан)

source: фиды без картинок
hu: kép nélküli feedek
uk: фіди без картинок

source: дореволюционное
hu: forradalom előtti
uk: дореволюційне

source: сталинка
hu: sztálin típusú lakás
uk: сталінка

source: хрущевка
hu: hruschov típusú lakás
uk: хрущовка

source: чешка
hu: cseh típusú lakás

source: брежневка
hu: brezsnyev típusú lakás
uk: брежнєвка

source: екатерининка
hu: katalin típusú lakás
uk: катерининка

source: немка
hu: német típusú lakás
uk: німка

source: гостинка
hu: stúdió lakás

source: малосемейка
hu: kis családi
uk: малосімейка

source: панельный
hu: panel
uk: панельний

source: новострой
hu: új építésű
uk: новобудова

source: элитный новострой
hu: elit új építésű
uk: елітна новобудова

source: высотка
hu: panelház (7-8 ill. 16 emeletes)
uk: висотка

source: другое:
hu: egyéb:
uk: інше:

source: кирпичный
hu: téglaépítésű
uk: цегляний

source: монолитный
hu: monolit építésű
uk: монолітний

source: блочный
hu: betonépítésű
uk: блочний

source: деревянный
hu: faépítésű
uk: дерев'яний

source: пластиковые
hu: műanyag
uk: пластикові

source: деревянные
hu: fa
uk: дерев'яні

source: центральное
hu: központi
uk: центральне

source: индивидуальное
hu: egyedi
uk: індивідуальне

source: раздельные комнаты
hu: különnyíló szobák
uk: відокремлені кімнати

source: проходные комнаты
hu: egybenyíló szobák
uk: прохідні кімнати

source: студия
hu: stúdió lakás
uk: студія

source: свободная планировка
hu: szabad tervezés
uk: вільне планування

source: по владельцу
hu: tulajdonos szerint
uk: по власнику

source: парсер
hu: parser

source: все пользователи
hu: összes felhasználó
uk: всі користувачі

source: частники
hu: magánkereskedők
uk: приватники

source: агентства
hu: ügynökségek

source: импорт
hu: import
uk: імпорт

source: банки
hu: bankok

source: платный экспорт
hu: export felár
uk: платний експорт

source: с тарифом
hu: tarifával
uk: з тарифом

source: с ППК
hu: PPK-val
uk: з ППК

source: контент провайдер
hu: tartalomszolgáltató

source: по ID
hu: ID szerint

source: Номер телефона "%s" уже используется в другом аккаунте, укажите другой номер
hu: Ez a telefonszám "%s" már használatban van, kérem adjon meg más telefonszámot
uk: Номер телефону "%s" вже використовується іншим аккаунтом, вкажіть інший номер

source: Площадь
hu: Terület
uk: Площа

source: Этаж
hu: Emelet
uk: Поверх

source: Энергоэффективность
hu: Energiahatékonyság
uk: Енергоефективність

source: Описание
hu: Leírás
uk: Опис

source: Каталог для размещения
hu: Katalógus hirdetésfeladáshoz
uk: Каталог для розміщення

source: Зарубежная недвижимость
hu: Külföldi ingatlan
uk: Зарубіжна нерухомість

source: Тип сделки
hu: Ügylet típusa
uk: Тип угоди

source: Путешественникам Mesto.ua нравится выбирать из множества разных типов жилья
hu: A Mesto.ua utazóinak
uk: Подорожуючим Mesto.ua подобається обирати з безлічі різних типів житла

source: Тип недвижимости
hu: Ingatlan típusa
uk: Тип нерухомості

source: Тип размещения &mdash; один из самых важных критериев для путешественников на Mesto.ua
hu: Elhelyezés &mdash; a legfontosabb kritériumok egyike az utazók számára a Mesto.ua-n
uk: Тип розміщення &mdash; один з найбільш важливих критеріїв для подорожуючих на Mesto.ua

source: Цена
hu: Ár
uk: Ціна

source: Удобства
hu: Szolgáltatások
uk: Зручності

source: Правила размещения
hu: Hirdetésfeladás szabályai
uk: Правила розміщення

source: Занятые дни
hu: Foglalt napot
uk: Зайняті дні

source: Сэкономьте ваше время и деньги с помощью календаря
hu: Spórolja meg idejét és pénzét naptár segítségével
uk: Заощаджуйте ваш час і гроші за допомогою календаря

source: Продвижение объявления
hu: Hirdetés reklámozása
uk: Просування оголошення

source: Обычное объявление
hu: Általános hirdetés
uk: Звичайне оголошення

source: VIP объявление (7 дней)
hu: VIP hirdetés (7 nap)
uk: VIP оголошення (7 днів)

source: Добавить объявление в международные каталоги
hu: Hirdetés hozzáadása a nemzetközi katalógushoz
uk: Додати в міжнародні каталоги

source: посмотреть список каталогов
hu: katalógusok megtekintése
uk: подивитися список каталогів

source: действует только для обьектов недвижимости, которые территориально находятся в Украине
hu: csak azon ingatlanok számára érvényes, amelyek Ukrajna területén találhatóak
uk: діє лише для тих об'єктів нерухомості, які територіально знаходяться в Україні

source: Узнайте больше о <a href="/account/services/" target="_blank">возможностях продвижения</a> вашего объявления, заполненные поля сохраняются
hu: Tudjon meg többet hirdetése reklámozásának <a href="/account/services/" target="_blank">lehetőségeiről</a>, a kitöltött mezők adatai elmentődnek
uk: Дізнайтеся більше про <a href="/account/services/" target="_blank"> можливості просування</a> вашого оголошення, заповнені поля зберігаються

source: Вы должны согласиться с правилами размещения объявлений
hu: El kell fogadni az Általános Hirdetési Szabályok feltételeit
uk: Ви повинні погодитися з правилами розміщення оголошень

source: Цена должна быть больше нуля
hu: Az árértéknek nullánál nagyobbnak kell lennie
uk: Ціна повинна бути більше нуля

source: Неверная цена. Для новостроек цена указывается за квадратный метр
hu: Hibásan megadott ár. Új építésű ingatlanok esetében az árat négyzetméterre vetítve kell megadni
uk: Невірна ціна. Для новобудов ціна вказується за квадратний метр

source: Обязательное поле.
hu: Kötelező mező.
uk: Обов'язкове поле.

source: Тип недвижимости "Новостройки" требует указания площади помещения
hu: Az "Új építésű lakóházak" típushoz kötelező az alapterület feltüntetése
uk: Тип нерухомості "Новобудови" вимагає вказівки площі приміщення

source: Площадь должна быть целым или дробным числом через точку
hu: A terület nagyságát egész számmal vagy tizedesponttal elválasztott törtszámmal kell feltüntetni
uk: Площа повинна бути цілим або дробовим числом через точку

source: Типы коммерческой недвижимости указываются только для коммерческой недвижимости
hu: A kereskedelmi ingatlanok típusát csak a kereskedelmi ingatlanoknál kell feltüntetni
uk: Типи комерційної нерухомості вказуються лише для комерційної нерухомості

source: Правилами размещения объявлений
hu: Az Általános Hirdetési Szabályokkal
uk: Правилами розміщення оголошень

source: Условиями использования сайта
hu: A weboldal használatának feltételeivel
uk: Умови користування сайтом

source: Подтверждаю согласие с %s. Объявления, не соответствующие вышеуказанным правилам будут удаляться без предупреждения.
hu: Elfogadom a %s. A fent említett szabályoknak nem megfelelő hirdetések figyelmeztetés nélkül törlésre kerülnek.
uk: Підтверджую згоду з %s. Оголошення, які не відповідають вищевказаним правилам будуть видалятися без попередження.

source: Обязательное поле для выбранного типа недвижимости
hu: Kötelező mezők a kiválasztott ingatlantípushoz
uk: Обов'язкове поле для обраного типу нерухомості

source: вся недвижимость
hu: összes ingatlan
uk: вся нерухомість

source: укажите тип
hu: adja meg a típust
uk: вкажіть тип

source: по дате
hu: dátum szerint
uk: по даті

source: по возрастанию цены
hu: legalacsonyabb ár elöl
uk: за зростанням ціни

source: по убыванию цены
hu: legmagasabb ár elöl
uk: за спаданням ціни

source: за всё время
hu: mindenkor
uk: за весь час

source: за 3 дня
hu: utóbbi 3 nap
uk: за 3 дні

source: за неделю
hu: utóbbi hét
uk: за тиждень

source: за две недели
hu: utóbbi két hét
uk: за два тижні

source: за месяц
hu: utóbbi hónap
uk: за місяць

source: не первый
hu: nem első
uk: не перший

source: не последний
hu: nem utolsó
uk: не останній

source: первый
hu: első
uk: перший

source: последний
hu: utolsó
uk: останній

source: искать в регионах
hu: keresés régiókban
uk: шукати в регіонах

source: ID города
hu: a város azonosítószáma
uk: ID міста

source: Район
hu: Környék

source: Цена от
hu: Ártól kezdődően
uk: Ціна від

source: от
hu: tól
uk: від

source: до
hu: ig

source: Валюта
hu: Pénznem

source: Тип коммерческой недвижимости
hu: Kereskedelmi ingatlan típusa
uk: Тип комерційної нерухомості

source: Комнат
hu: Szobák
uk: Кімнат

source: Спальных мест
hu: Alvóhelyek
uk: Спальних місць

source: Площадь общая
hu: Összterület
uk: Площа загальна

source: Площадь жилая
hu: Lakóterület
uk: Площа житлова

source: Ближайшая станция метро
hu: Legközelebbi metrómegálló
uk: Найближча станція метро

source: Тип здания
hu: Épület típusa
uk: Тип будівлі

source: Тип стен
hu: Falak típusa
uk: Тип стін

source: Планировка
hu: Tervezés
uk: Планування

source: Улица
hu: Utca
uk: Вулиця

source: Начните вводить название улицы
hu: Kezdje el begépelni az utca nevét
uk: Почніть вводити назву вулиці

source: Ключевые слова
hu: Kulcsszavak
uk: Ключові слова

source: Укажите слова, которые должно содержать объявление, например, телевизор, кондиционер, лифт и т.п.
hu: A hirdetéshez adjon meg kulcsszavakat, mint például: televízió, légkondicionáló, lift stb.
uk: Вкажіть слова, які повинно містити оголошення, наприклад, телевізор, кондиціонер, ліфт і т.п.

source: Только с фото
hu: Csak fényképpel
uk: Тільки з фото

source: Без комиссии
hu: Jutalék nélkül
uk: Без комісії

source: Без посредников
hu: Közvetítők nélkül
uk: Без посередників

source: без комиссии
hu: jutalék nélkül
uk: без комісії

source: новый дом
hu: új ház
uk: новий будинок

source: документы
hu: iratok
uk: документи

source: в центре
hu: központban
uk: в центрі

source: Поле сортировки
hu: Megjelenítés az alábbiak szerint
uk: Поле сортування

source: Свежесть
hu: Frisseség
uk: Свіжість

source: Свободна с
hu: Szabad
uk: Вільна з

source: дд.мм.гг
hu: nn.hh.éé
uk: дд.мм.рр

source: по
hu: ig

source: ID объявления
hu: hirdetés ID
uk: ID оголошення

source: ID — это уникальный номер объявления
hu: az ID a hirdetés egyedi számát jelenti
uk: ID - це унікальний номер оголошення

source: Микрорайоны
hu: Lakótelepek
uk: Мікрорайони

source: Районы
hu: Kerületek
uk: Райони

source: Недопустимое значение при указанном типе недвижимости
hu: Értelmezhetetlen érték az adott ingatlantípus esetén
uk: Неприпустиме значення при зазначеному типі нерухомості

source: Цена не может быть отрицательной
hu: Az ár nem lehet kevesebb, mint nulla
uk: Ціна не може бути негативною

source: Необходимо указать обе даты.
hu: Kötelező megadni a dátumokat
uk: Необхідно вказати обидві дати.

source: Конечная дата должна быть не меньше начальной.
hu: A végső időpont későbbi kell hogy legyen, mint a kezdő
uk: Кінцева дата повинна бути не менше початкової.

source: Имя
hu: Keresztnév
uk: Ім’я

source: Фамилия
hu: Vezetéknév
uk: Прізвище

source: страна
hu: ország
uk: країна

source: область
hu: megye

source: областной район
hu: járás
uk: обласний район

source: город
hu: város
uk: місто

source: село/поселок
hu: falu
uk: село/селище

source: район города
hu: kerület
uk: район міста

source: парк
hu: park

source: озеро
hu: tó

source: улица
hu: utca
uk: вулиця

source: группировка m2m
hu: m2m szerinti csoportosítás
uk: групування m2m

source: группировка по parent
hu: parent szerinti csoportosítás
uk: групування по parent

source: Жильё
hu: Lakáscélú helyiség
uk: Житло

source: Земля
hu: Telek

source: Коммерческие объекты
hu: Kereskedelmi ingatlanok
uk: Комерційні об'єкти

source: офис
hu: iroda
uk: офіс

source: склад
hu: raktár

source: нежилые помещения
hu: nem lakáscélú helyiség
uk: нежитлові приміщення

source: производственные мощности
hu: gyártási kapacitás
uk: виробничі потужності

source: под бизнес
hu: üzleti
uk: під бізнес

source: работающий бизнес
hu: működő üzlet
uk: працюючий бізнес

source: название
hu: megnevezés
uk: назва

source: часть URL-а
hu: az URL része
uk: частина URL-у

source: присвоенный регион
hu: hozzárendelt régió
uk: присвоєний регіон

source: полный адрес
hu: teljes cím
uk: повна адреса

source: населенный пункт
hu: település
uk: населений пункт

source: номер дома
hu: házszám
uk: номер будинку

source: источник местоположения
hu: hely forrása
uk: джерело розташування

source: долгота/longitude
hu: hosszúság

source: широта/latitude
hu: szélesség

source: тип региона
hu: régió típusa
uk: тип регіону

source: склонения названия
hu: elnevezés ragozása
uk: відмінювання назви

source: относится к
hu: tartozik
uk: відноситься до

source: полное название
hu: teljes megnevezés
uk: повна назва

source: постоянная ссылка
hu: állandó hivatkozás
uk: постійне посилання

source: выводить на поддомене
hu: feltüntetni az aldomainen
uk: виводити на піддомені

source: административный центр области
hu: megye közigazgatási központja
uk: адміністративний центр області

source: кол-во активных объявлений в регионе
hu: az aktív hirdetések száma a régióban
uk: кількість активних оголошень в регіоні

source: время создания
hu: létrehozás időtartama
uk: час створення

source: ID аккаунта Google Analytics
hu: Google Analytics profil azonosítószáma
uk: ID аккаунту Google Analytics

source: содержимое группы
hu: a csoport tartalma
uk: вміст групи

source: долгота LONG
hu: hosszúság

source: широта LAT
hu: szélesség

source: координаты границ области геообъекта
hu: az ingatlan határainak koordinátái
uk: координати меж області геооб'єкту

source: тип операции
hu: művelet típusa
uk: тип операції

source: кол-во объявлений
hu: hirdetések száma
uk: кількість оголошень

source: время изменения
hu: módosítás időtartama
uk: час зміни

source: название удобства
hu: szolgáltatás megnevezése
uk: назва зручності

source: доступно в типах сделки
hu: elérhető az ügyletek típusaiban
uk: доступно в типах угоди

source: название правила заселения
hu: beköltözési feltétel megnevezése
uk: назва правила заселення

source: Метро отсутствует
hu: Nincs a közelben metro
uk: Метро відсутнє

source: 5 минут
hu: 5 perc
uk: 5 хвилин

source: 10 минут
hu: 10 perc
uk: 10 хвилин

source: 15 минут
hu: 15 perc
uk: 15 хвилин

source: 30 минут
hu: 30 perc
uk: 30 хвилин

source: удобства
hu: szolgáltatások
uk: зручності

source: правила заселения
hu: beköltözési feltételek
uk: правила заселення

source: пользователь
hu: felhasználó
uk: користувач

source: банк
hu: bank

source: опубликовано на сайте
hu: a weboldalon közzétéve
uk: опубліковано на сайті

source: статус
hu: státusz

source: статус модерации
hu: moderálás státusza
uk: статус модерації

source: торг возможен
hu: alkuképes
uk: торг можливий

source: тип недвижимости
hu: ingatlantípus
uk: тип нерухомості

source: тип коммерческой недвижимости
hu: kereskedelmi ingatlan típusa
uk: тип комерційної нерухомості

source: заголовок объявления
hu: hirdetés címe
uk: заголовок оголошення

source: цена
hu: ár
uk: ціна

source: валюта цены
hu: pénznem
uk: валюта ціни

source: цена в гривнах
hu: hrivnyában megadott ár
uk: ціна в гривнях

source: тип здания
hu: épület típusa
uk: тип будівлі

source: тип здания (другое)
hu: épület típusa (egyéb)
uk: тип будівлі (інше)

source: планировка
hu: tervezés
uk: планування

source: тип стен
hu: falak típusa
uk: тип стін

source: тип окон
hu: ablakok típusa
uk: тип вікон

source: тип отопления
hu: fűtés típusa
uk: тип опалення

source: количество комнат
hu: szobák száma
uk: кількість кімнат

source: максимальное кол-во гостей
hu: vendégek maximális száma
uk: максимальна кількість гостей

source: площадь общая
hu: összterület
uk: площа загальна

source: общая
hu: össz
uk: загальна

source: площадь жилая
hu: lakóterület
uk: площа житлова

source: жилая
hu: lakó
uk: житлова

source: площадь кухни
hu: konyha területe
uk: площа кухні

source: кухня
hu: konyha

source: описание
hu: leírás
uk: опис

source: Запрещено размещать в описании контактные данные и ссылки на другие ресурсы, в противном случае объявление будет деактивировано
hu: A leírásban tilos más honlapok elérhetőségét vagy ezekre való hivatkozást elhelyezni, ellentétes esetben a hirdetés deaktiválásra kerül
uk: Заборонено розміщувати в описі контактні дані та посилання на інші ресурси, в такому випадку оголошення буде деактивовано

source: этаж
hu: emelet
uk: поверх

source: этажность дома
hu: emeletek száma
uk: поверховість будинку

source: периодичность оплаты
hu: fizetés rendszeressége
uk: періодичність оплати

source: единица площади для оплаты
hu: fizetés alapjául szolgáló terület egység
uk: одиниця площі для оплати

source: ссылка на источник
hu: forráshivatkozás
uk: посилання на джерело

source: время обновления
hu: frissítés ideje
uk: час оновлення

source: истекает
hu: lejár
uk: закінчується

source: поля, требующие проверки модератором
hu: a moderátor ellenőrzését követelő mezők
uk: поля, які вимагають перевірки модератором

source: время обновления календаря
hu: a naptár frissítésének ideje
uk: час оновлення календаря

source: индентификатор в XML
hu: XML azonosító
uk: індентифікатор в XML

source: каталог зарубежной недвижимости
hu: külföldi ingatlanok katalógusa
uk: каталог зарубіжної нерухомості

source: владелец/контактное лицо (для агентств)
hu: tulajdonos/kapcsolattartó neve (irodák számára)
uk: власник/контактна особа (для агентств)

source: У объявления есть фото?
hu: A hirdetés rendelkezik fényképpel?
uk: У оголошення є фото?

source: Объявления агентства
hu: Ingatlaniroda hirdetése
uk: оголошення агентства

source: Объявления риелтора
hu: Ingatlanügynök hirdetése
uk: оголошення ріелтора

source: %s-комн.
hu: %s-szoba.
uk: %s-кімн.

source: недвижимость
hu: ingatlan
uk: нерухомість

source: порядковый номер
hu: sorszám
uk: порядковий номер

source: фотография
hu: fénykép
uk: фотографія

source: подпись к фотографии
hu: képaláírás
uk: підпис до фотографії

source: ширина фото
hu: fénykép szélessége

source: высота фото
hu: fénykép magassága
uk: висота фото

source: %(date)s - объявление #%(id)s
hu: %(date)s - hirdetés #%(id)s
uk: %(date)s - оголошення #%(id)s

source: телефон
hu: telefonszám

source: объявление
hu: hirdetés
uk: оголошення

source: дата отправки на модерацию
hu: moderálásra való elküldés dátuma
uk: дата відправки на модерацію

source: дата снятия с модерации
hu: moderálásra való levétel dátuma
uk: дата зняття з модерації

source: модератор
hu: moderátor

source: новый статус
hu: új státusz
uk: новий статус

source: Название ветки метро
hu: Metróvonal neve
uk: Назва гілки метро

source: HEX-цвет ветки
hu: A metróvonal HEX-színe
uk: HEX-колір гілки

source: Город
hu: Város
uk: Місто

source: Ветка метро
hu: Metróvonal
uk: Гілка метро

source: Название станции метро
hu: Metrómegálló neve
uk: Назва станції метро

source: Некорректный номер %s
hu: Érvénytelen szám %s
uk: Некоректний номер %s

source: Ваша заявка успешно отправлена.<br/><br/>Ожидайте звонок.
hu: Kérése sikeresen elküldve.<br/><br/>Hamarosan Önnel felveszik a kapcsolatot telefonon.
uk: Ваша заявка успішно відправлено.<br/><br/>Чекайте дзвінок.

source: Ваша заявка отправлена.<br/><br/>С вами свяжутся.
hu: Kérése sikeresen elküldve.<br/><br/>Hamarosan Önnel felveszik a kapcsolatot.
uk: Ваша заявка відправлена.<br/><br/>З вами зв'яжуться.

source: объект продан на Mesto.ua
uk: об'єкт продано на Mesto.ua

source: объект продан на другом сайте
uk: об'єкт продано на іншому сайті

source: объект продал коллега
uk: об'єкт продав колега

source: владелец передумал
uk: власник передумав

source: другая причина
uk: інша причина

source: с ППК (общие)
uk: з ППК загальні

source: Пятикомнатные
uk: П'ятикімнатні

source: Однокомнатные
uk: Однокімнатні

source: Двухкомнатные
uk: Двокімнатні

source: Трехкомнатные
uk: Трикімнатні

source: Четырехкомнатные
uk: Чотирикімнатні

source: Ссылка на 3D тур или видео
uk: Посилання на 3D тур або відео

source: причина снятия с продажи
uk: причина зняття з продажу

source: время деактивации
uk: час деактивації

source: время возврата к публикации
uk: час повернення до публікації
