Repository: VadymRud/nedvizh
Catalog: bank/locale/*/LC_MESSAGES/django.po
Languages: hu, uk

source: Ваше ФИО
hu: Az Ön vezeték- és keresztneve
uk: Ваше ПІБ

source: Номер телефона
hu: Telefonszáma
uk: Номер телефону

source: Номер обьявления
hu: Hirdetés száma
uk: Номер оголошення

source: Тип звонка
hu: Hívás típusa
uk: Тип дзвінка

source: Обязательное поле.
hu: Kötelező mező.
uk: Обов'язкове поле.

source: Запрос на перезвон!
hu: Visszahívásra kérés!
uk: Запит на перезвон!

source: Заявка отправлена! В ближайшее время вам перезвонит менеджер Mesto.Ua
hu: A kérvénye elküldve! Rövid időn belül felhívja Önt a Mesto.ua egyik menedzsere
uk: Заявку відправлено! Найближчим часом вам передзвонить менеджер Mesto.Ua

source: название банка
hu: bank neve
uk: назва банку

source: логотип
hu: logó

source: условия финансирования
hu: finanszírozás feltételei
uk: умови фінансування

source: активный?
hu: aktív?
uk: активний?

source: Количество объектов на продажу
hu: Eladásra ingatlanok száma
uk: Кількість об'єктів на продаж

source: Кредиты в %(bank_name)s
hu: Hitel a következő bankban %(bank_name)s
uk: Кредити в %(bank_name)s

source: Другие банки
hu: Más bankok
uk: Інші банки

source: Ознакомьтесь более подробно с условиями сотрудничества с банками-партнерами
hu: Ismerkedjen meg a partner-bankokkal való együttműködés feltételeivel
uk: Ознайомтеся докладніше з умовами співпраці з банками-партнерами

source: Подробнее
hu: Részletesebben
uk: Детальніше

source: Твиты пользователя
hu: Felhasználó twittjei
uk: Твіти користувача

source: Поиск
hu: Keresés
uk: Пошук

source: Карта
hu: Térkép

source: Назад
hu: Vissza

source: Заказать<br>звонок
hu: Hívás<br>rendelése
uk: Замовити<br>дзвінок

source: менеджера
hu: menedzser

source: Заполните заявку и мы перезвоним Вам!
hu: Töltse ki a kérvényt és visszahívjuk Önt!
uk: Заповніть заявку і ми передзвонимо Вам!

source: обязательные поля
hu: kötelező mezők
uk: обов'язкові поля

source: Отправить
hu: Elküldeni
uk: Надіслати

source: Поделиться
hu: Megosztani
uk: Поділитись

source: редактировать в админке
hu: admin profilban szerkeszteni
uk: редагувати в адмінці

source: редактировать объявлений
hu: hirdetések szerkesztése
uk: редагувати оголошення

source: сохранить объявление в избранном
hu: hirdetések kiválasztottak közé mentése
uk: зберегти оголошення в обраному

source: в избранном
hu: kiválasztottban
uk: в обраному

source: в избранное
hu: kiválasztottba
uk: в обране

source: Фото
hu: Fénykép

source: На карте
hu: A térképen
uk: На карті

source: Адрес
hu: Cím
uk: Адреса

source: добавлено
hu: hozzáadva

source: источник
hu: forrás
uk: джерело

source: Цена
hu: Ár
uk: Ціна

source: 1 сутки
hu: 1 nap
uk: 1 доба

source: Дата въезда
hu: Beköltözés dátuma
uk: Дата в'їзду

source: Дата выезда
hu: Kiköltözés dátuma
uk: Дата виїзду

source: Максимальное
hu: Maximális
uk: Максимальне

source: кол-во гостей
hu: vendégek száma
uk: кіл-ть гостей

source: В указанном диапазоне
hu: A megjelölt terjedelemben
uk: У зазначеному діапазоні

source: недвижимость свободна
hu: szabad az ingatlan
uk: нерухомість вільна

source: Диапазон указанных дат
hu: A megjelölt dátumok terjedelme
uk: Діапазон зазначених дат

source: включает занятые дни
hu: magába foglalja a foglalt napokat
uk: включає зайняті дні

source: в месяц
hu: a hónapban
uk: в місяць

source: Раннее бронирование этой квартиры на сутки невозможно. Пожалуйста звоните в день прибытия или посмотрите другие варианты.
hu: Ezen lakás egy napra való előzetes foglalás nem lehetséges. Kérjük, hívjon a megérkezés napján vagy nézzen meg más lehetőségeket.
uk: Раннє бронювання цієї квартири на добу неможливо. Будь ласка зателефонуйте в день прибуття або подивіться інші варіанти.

source: Телефон
hu: Telefon

source: Время работы
hu: Munkaidő
uk: Часи роботи

source: Кол-во комнат
hu: Szobák száma
uk: Кіл-ть кімнат

source: Тип
hu: Típus

source: Тип сделки
hu: Ügylet típus
uk: Тип угоди

source: Площадь
hu: Terület
uk: Площа

source: Удобства
hu: Szolgáltatások
uk: Зручності

source: Описание
hu: Leírás
uk: Опис

source: ID объекта в базе
hu: Ingatlan ID-ja a rendszerben
uk: ID об'єкта в базі

source: Работает call back телефония - мы вам перезвоним.
hu: Call back rendszer működik - vissza fogjuk Önt hívni.
uk: Працює call back телефонія - ми вам передзвонимо.

source: Финансирование
hu: Finanszírozás
uk: Фінансування

source: О место.банкинг
hu: A hely.banking-ről
uk: Про место.банкінг

source: Контакты
hu: Elérhetőségek
uk: Контакти

source: Правила размещения объявления
hu: Hirdetés közzétételének szabályai
uk: Правила розміщення оголошення

source: Вся банковская недвижимость Украины в одном месте!
hu: Ukrajna összes banki ingatlana egy helyen!
uk: Вся банківська нерухомість України в одному місці!

source: Доступные кредиты для всех! Просто найдите то, что вас интересует, а мы сделаем все остальное.
hu: Mindenki számára elérhető hitelek! Csak találja meg, hogy mi érdekli Önt és mi pedig elintézzük a többit.
uk: Доступні кредити для всіх! Просто знайдіть те, що вас цікавить, а ми зробимо все інше.

source: Жилье
hu: Lakhely
uk: Помешкання

source: Земля
hu: Föld

source: Коммерческие объекты
hu: Forgalmazható ingatlan
uk: Комерційні об'єкти

source: Более 3 000 объектов по всей Украине.
hu: Több mint 3000 ingatlan Ukrajna szerte.
uk: Більше 3 000 об'єктів по всій Україні.

source: Бесплатная помощь профессионалов 7 дней в неделю.
hu: Szakemberek ingyenes segítsége a hét minden napján.
uk: Безкоштовна допомога професіоналів 7 днів на тиждень.

source: Доступные кредиты для всех
hu: Mindenki számára elérhető hitelek
uk: Доступні кредити для всіх

source: Горячие предложения
hu: Forró ajánlat
uk: Гарячі пропозиції

source: убрать из избранного
hu: kiválasztottak közül eltávolítás
uk: забрати з вибраного

source: Ничего не найдено.
hu: Nincs találat.
uk: Нічого не знайдено

source: Тип недвижимости
hu: Ingatlan típusa
uk: Тип нерухомості

source: Жильё
hu: Lakhely
uk: Житло

source: Банки
hu: Bankok

source: Узнать номер
uk: Дізнатися номер
